{
    "postId": "20241024203655718",
    "title": "Học sinh khám phá công nghệ thân thiện môi trường tại trang trại, nhà máy 'xanh'",
    "content": "Đoàn tham quan gồm hơn 60 bạn học sinh và phụ huynh trải nghiệm tại trang trại Vinamilk ở Tây Ninh, nơi đang chăm sóc đàn bò sữa gần 8.000 con - Ảnh: VI NAM\nTrước chuyến đi, hầu hết các em học sinh đều hào hứng vì \"chưa được nhìn thấy con bò sữa bao giờ\". Tuy nhiên, sau tham quan trang trại Vinamilk Green Farm, các em không chỉ thích thú với việc ngắm nhìn những cô bò mà còn khám phá nhiều điều thú vị về trang trại sinh thái hiện đại và thân thiện với môi trường.\nTrang trại Green Farm: không chỉ thú vị vì có nhiều bò sữa…\nNguyễn Thanh Bảo Duy (TP.HCM) chia sẻ: \"Khi đến đây, em rất ngạc nhiên vì trang trại có hồ điều hòa lớn, quạt mát, và bò được đeo chip theo dõi sức khỏe. Công nghệ hiện đại như vậy em không nghĩ có ở trang trại!\".\nTrong khi đó, Lê Vĩnh Bảo (9 tuổi, TP.HCM), đam mê robot, đặc biệt mê mẩn với robot Lely: \"Em rất ấn tượng vì robot tự động cho bò ăn đúng giờ, đủ lượng và còn phát nhạc thư giãn. Bò sữa còn được các cô chú Vinamilk theo dõi sức khỏe qua ứng dụng trên điện thoại nữa\".\nPhụ huynh Hoàng Điệp cũng chia sẻ rằng trải nghiệm thực tế tại trang trại khác hoàn toàn với tưởng tượng ban đầu của chị. \"Trước khi đến, tôi nghĩ trang trại sẽ nóng nực nhưng khi vào thấy hồ điều hòa và mảng xanh rộng lớn, không khí thật mát mẻ, ôn hòa và dễ chịu vô cùng\", chị nói.\nKhu vực chuồng chăm sóc bê là nơi các bạn nhỏ nán lại lâu nhất trong chuyến hành trình khám phá trang trại - Ảnh: VI NAM\nBạn nhỏ mê mẩn robot Lely cho bò ăn tại khu nhà bò sữa - Ảnh: VI NAM\nQua khám phá trang trại, các bạn nhỏ đã hiểu hơn về ứng dụng công nghệ bảo vệ môi trường. Ví dụ, hệ thống biogas chuyển đổi chất thải bò thành khí metan để đun sữa cho bê, giúp xử lý chất thải hiệu quả, tiết kiệm điện và gas, đồng thời giảm khí thải nhà kính - Ảnh: VI NAM\nCác em còn được khám phá thêm nhiều thông tin thú vị như: 100% tài nguyên tái tạo tại các trang trại Vinamilk tương đương với lượng điện dùng cho 2 chuyến xe điện khứ hồi từ Trái đất đến Mặt trăng, số khối nước cho 86 hồ bơi Olympic và lượng carbon trung hòa tương đương 30.000 sân bóng phủ đầy cây xanh... - Ảnh: VI NAM\nNhà máy \"xanh\" đón các tài năng trẻ\nNguyễn Thành Gia Bảo, học sinh lớp 9 Trường THCS Ngô Quyền (Hải Phòng), cho biết em ấn tượng nhất với robot LGV tại nhà máy. LGV có khả năng tính toán lộ trình di chuyển nhanh nhất, giúp tiết kiệm năng lượng và giảm 62% lượng khí thải CO2 so với xe nâng truyền thống.\n\"Robot hoạt động chính xác, không có động tác thừa hay sai sót, tiết kiệm năng lượng và giảm thải ra môi trường. Điều này khiến em rất thích và truyền cảm hứng để em theo đuổi đam mê lập trình robot bảo vệ môi trường trong tương lai\", Gia Bảo chia sẻ.\nAnh Trần Minh Trí, quản đốc sản xuất tại Nhà máy sữa Việt Nam (Bình Dương), chia sẻ không khỏi bất ngờ trước những câu hỏi chuyên sâu về công nghệ từ các em học sinh: \"Dù mới 13 - 15 tuổi, các em đã thể hiện sự quan tâm lớn đến môi trường. Tôi tin đây sẽ là những tài năng tương lai, góp phần xây dựng thêm nhiều nhà máy xanh cho Việt Nam\".\nNhà máy Mega gây ấn tượng với các bạn học sinh bởi quy mô “khủng”, hiện đại, sử dụng năng lượng xanh để giảm phát thải ra môi trường - Ảnh: VI NAM\nHọc sinh tham quan được giải thích về công nghệ, dây chuyền sản xuất, hệ thống quản lý giúp nhà máy tiết kiệm năng lượng, thân thiện với môi trường - Ảnh: VI NAM\nCác em chăm chú lắng nghe, ghi chép kỹ lưỡng về quy trình sản xuất để làm ra một hộp sữa tại siêu nhà máy Vinamilk: từ các bồn sữa khổng lồ, cho đến dây chuyền đóng hộp cứ 1 giây là cho ra đời 6 - 7 hộp sữa hay kho thông minh vận hành hơn 27.000 lô hàng hóa với sự điều khiển của máy tính… - Ảnh: VI NAM\nHệ thống dây chuyền sản xuất và đóng hộp hoàn toàn tự động, được theo dõi qua máy tính. Đặc biệt, nó có khả năng phát hiện và loại bỏ các hộp sản phẩm không đạt tiêu chuẩn trước khi vào thùng thành phẩm - Ảnh: VI NAM\nCác em học sinh bất ngờ khi biết rằng kho thông minh của Vinamilk giảm tới 70% lượng khí thải CO2 so với kho truyền thống. Hiện Vinamilk có 5 kho thông minh, bao gồm cả kho lạnh dành cho sản phẩm cần bảo quản ở nhiệt độ lạnh ổn định - Ảnh: VI NAM\nCác robot LGV tại nhà máy của Vinamilk có thể tính toán con đường di chuyển nhanh nhất, giúp tiết kiệm năng lượng, giảm 62% lượng khí thải CO2 so với các xe nâng truyền thống - Ảnh: VI NAM\nVinamilk có 14 nhà máy và 14 trang trại tại Việt Nam và là công ty sữa đầu tiên tại Việt Nam có 2 nhà máy và 1 trang trại đạt chứng nhận trung hòa carbon theo tiêu chuẩn quốc tế PAS 2060:2014 - Ảnh: VI NAM\nNhiều triết lý của 'nữ tướng' trở thành 'chất' của Vinamilk\nNhân Ngày Doanh nhân Việt Nam (13-10), cùng điểm lại những phát ngôn ấn tượng, truyền cảm hứng của bà Mai Kiều Liên.",
    "author": "NHẬT XUÂN",
    "date": "25/10/2024 08:00 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-195706-172977521384879528686.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-195731-17297752138511413987325.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-195752-1729775213852406444216.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-195808-1729775213853684243776.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-195900-1729775213854919461971.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-200237-1729775213859788788117.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-200216-1729775213858103125666.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-200253-1729775213860751676814.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-200203-17297752138571073503365.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-200055-1729775213856851362037.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-200043-1729775213855222109538.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/anh-man-hinh-2024-10-24-luc-200030-1729775213855727678821.png"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241024203655718.m4a"
}