{
    "postId": "20241028180138781",
    "title": "Người dân có thể đăng ký chữ ký số cá nhân ngay trên VNeID từ hôm nay",
    "content": "Từ hôm nay, người dân có thể đăng ký chữ ký số cá nhân ngay trên ứng dụng VNeID - Ảnh: THÚY QUỲNH\nNgày 28-10, Tập đoàn VNPT cho biết đã kết nối thành công và trở thành nhà cung cấp chữ ký số đầu tiên đáp ứng quy định an toàn để kết nối với VNeID, cho phép người dân có thể khởi tạo chữ ký số VNPT SmartCA ngay trên ứng dụng này.\nTheo đó, người dân có thể sử dụng thêm phương thức sử dụng tài khoản định danh điện tử cấp độ 2 đã được xác thực bởi Bộ Công an từ hệ thống định danh và xác thực điện tử trên ứng dụng VNeID để đăng ký chữ ký số cá nhân hoàn toàn miễn phí và không phải cung cấp các bản sao giấy tờ, hồ sơ thuê bao như cách đăng ký truyền thống trước đây.\nĐây là phương thức khởi tạo chữ ký số VNPT SmartCA thứ hai ngoài phương thức khởi tạo chữ ký số ngay trên app VNPT SmartCA mà người dùng đã quen thuộc.\nTrước đó, Trung tâm Dữ liệu quốc gia về dân cư (Cục Cảnh sát quản lý hành chính về trật tự xã hội, Bộ Công an) cho phép kết nối hệ thống định danh và xác thực điện tử của Bộ Công an với hệ thống thông tin của Tổng công ty Dịch vụ Viễn thông (VNPT VinaPhone).\nTừ đó, công dân có tài khoản định danh điện tử cấp độ 2 có thể thực hiện đăng ký chữ ký số VNPT SmartCA ngay trên ứng dụng VNeID.\n900 ứng dụng kết nối chữ ký số\nHiện nay, VNPT Smart CA đã kết nối và tích hợp với hơn 900 ứng dụng khác nhau, như: các cổng dịch vụ công quốc gia, cổng dịch vụ công Bộ Công an, thuế/hóa đơn điện tử - Tổng cục Thuế, Kho bạc Nhà nước, các cổng dịch vụ công tỉnh/thành phố trên toàn quốc, các hệ thống ứng dụng trong lĩnh vực ngân hàng, tài chính, chứng khoán, bảo hiểm và hầu hết các ứng dụng trong lĩnh vực giáo dục, y tế…\nTrong đó, công dân sử dụng chữ ký số VNPT SmartCA để thực hiện các thủ tục hành chính sẽ được VNPT hỗ trợ giao dịch ký số hoàn toàn miễn phí.\nKỳ vọng đột phá từ chữ ký số\nThay vì phải in ra giấy và ký tay các hợp đồng, đơn thư, thủ tục hành chính rồi gửi cho đối tác, đi nộp cho cơ quan chức năng, lưu trữ thêm một bản…, người dân có thể ngồi nhà làm nhanh gọn qua mạng.",
    "author": "ĐỨC THIỆN",
    "date": "28/10/2024 18:15 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/chu-ky-so-vneid-vnpt-smartca-17301130468951575947456.png"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "14",
        "heart": "10"
    },
    "comments": [
        {
            "commentId": "fdee1b3e-e0ed-4af6-8e7e-8179dc40619a",
            "author": "Nguyễn Thành Phước",
            "text": "Hiện nay vẫn ký số bằng cách nhập mã OTP gửi về tin nhắn.",
            "date": "2024-10-28T20:39:59.5511855",
            "vote_react_list": {
                "like": "1",
                "heart": "2"
            },
            "replies": []
        },
        {
            "commentId": "71b89aac-4bc6-42aa-8891-d976839c061d",
            "author": "vokh****@gmail.com",
            "text": "Nên công khai minh bạch phí.",
            "date": "2024-10-28T20:27:32.5801611",
            "vote_react_list": {
                "like": "1",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "a2638dc7-c5d6-4286-a058-1feaec8c890a",
            "author": "Văn Luân",
            "text": "Đề nghị ghi rõ ra là dịch vụ chữ ký số này được miễn phí trong bao lâu? ",
            "date": "2024-10-28T18:35:02.5705035",
            "vote_react_list": {
                "like": "9",
                "heart": "5",
                "haha": "1",
                "angry": "1"
            },
            "replies": [
                {
                    "commentId": "4712e078-5146-4abe-9361-9d6974562f5a",
                    "author": "Chương Dương",
                    "text": "VNPT đã cung cấp dịch vụ chữ ký số mobile cho cá nhân miễn phí từ lâu rồi bạn, giờ chỉ là tích hợp vào để nhiều người cùng biết và dễ dùng hơn thôi.",
                    "date": "2024-10-30T11:39:32.2755129",
                    "vote_react_list": {}
                },
                {
                    "commentId": "14085d9c-bbd7-45eb-b614-6e681ee1df1d",
                    "author": "Người Tám Chuyện",
                    "text": "Hình như là chữ miễn phí kí giấy trên dichvucong thui.",
                    "date": "2024-10-28T20:26:16.1691305",
                    "vote_react_list": {
                        "heart": "1"
                    }
                },
                {
                    "commentId": "e25f7119-6c03-443f-afbf-e6eebb021e0e",
                    "author": "Trần Anh",
                    "text": "12 tháng nhé",
                    "date": "2024-10-28T19:44:40.9007307",
                    "vote_react_list": {
                        "heart": "1"
                    }
                }
            ]
        },
        {
            "commentId": "78c37018-53a3-4d9d-9183-2d121c3d93bd",
            "author": "Quyền",
            "text": "Đăng kí mà trạng thái chờ duyệt nằm hoài.",
            "date": "2024-10-28T22:23:57.1523266",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "724853c8-55bd-40ea-9416-c9244a2a618e",
            "author": "huan****@gmail.com",
            "text": "Tại sao chỉ cấp phép VNPT? Nên mở rộng thêm cho các nhà cung cấp khác",
            "date": "2024-10-29T07:34:51.6743922",
            "vote_react_list": {},
            "replies": [
                {
                    "commentId": "0fdc4772-8fe5-4702-92c9-f55a1ed9291c",
                    "author": "Chương Dương",
                    "text": "Tại vì VNPT cung cấp miễn phí từ lâu rồi, sẵn tiện tích hợp luôn. Còn các đơn vị khác bắt phải trả tiền nên không thể tích hợp vào mắc công kêu đi bán hàng dùm.",
                    "date": "2024-10-30T11:38:34.2113245",
                    "vote_react_list": {}
                }
            ]
        },
        {
            "commentId": "66d35f08-52d0-4189-bbef-9e49889fd36f",
            "author": "pham****@gmail.com",
            "text": "Kể ra thì chữ ký số cũng rất là thuận tiện cho mọi người khi thực hiện các công việc, giao dịch... ",
            "date": "2024-10-29T08:30:10.7902081",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028180138781.m4a"
}