{
    "postId": "20241029155133728",
    "title": "TP.HCM chia sẻ kinh nghiệm xây dựng thành phố học tập",
    "content": "Bà Lê Thụy Mỵ Châu (thứ hai từ phải sang) trong Hội nghị các thành phố học tập khu vực ASEAN+3 - Ảnh: SGD\nTừ ngày 29 đến 30-10, Văn phòng khu vực UNESCO tại Bangkok (UNESCO Bangkok) phối hợp đơn vị quản lý các chương trình về phát triển của Bộ Giáo dục Đại học, Khoa học, Nghiên cứu và Đổi mới của Thái Lan tổ chức Hội nghị các thành phố học tập khu vực ASEAN+3. \nĐây là cuộc họp đầu tiên dành riêng cho các thành phố học tập tại Đông Nam Á.\nTP.HCM và Sơn La là thành viên Mạng lưới thành phố học tập toàn cầu\nHội nghị là cơ hội để các thành phố trong khu vực học hỏi kinh nghiệm lẫn nhau, góp phần cung cấp những hiểu biết sâu sắc về cách đẩy nhanh tiến độ trong việc thúc đẩy học tập suốt đời và đạt được các mục tiêu phát triển bền vững của chương trình nghị sự giáo dục 2030.\nPhổ biến các hoạt động thực tiễn hiệu quả trong việc thực hiện các chính sách tại địa phương, quốc gia để thúc đẩy thành phố học tập và các sáng kiến đổi mới cấp thành phố của các thành phố Đông Nam Á; thiết lập một nền tảng bền vững việc hợp tác đối thoại thúc đẩy học tập suốt đời giữa các thành phố học tập UNESCO cũng như các thành phố khác ở khu vực Đông Nam Á.\nBên cạnh đó, thành lập mạng lưới thành phố học tập khu vực ASEAN để thúc đẩy sự hợp tác lẫn nhau giữa các thành phố trong việc xây dựng các xã hội học tập năng động, để các thành phố học tập ở Đông Nam Á, Đông Á thực hiện các hành động sáng tạo bền vững trong việc thúc đẩy học tập suốt đời cho tất cả mọi người.\nCuộc họp quy tụ khoảng 200 đại diện đến từ nhiều nước trên thế giới, nhiều nhất là các đại diện đến từ các thành phố học tập toàn cầu các nước Đông Nam Á. TP.HCM, một thành phố của Việt Nam, tham gia Mạng lưới thành phố học tập toàn cầu của UNESCO với đại diện là bà Lê Thụy Mỵ Châu - phó giám đốc Sở Giáo dục và Đào tạo TP.HCM.\nTP.HCM đẩy mạnh triển khai xây dựng thành phố học tập\nTại hội nghị, bà Lê Thụy Mỵ Châu báo cáo tóm tắt việc xây dựng TP.HCM trở thành thành phố học tập, gia nhập Mạng lưới thành phố học tập toàn cầu của UNESCO.\nTheo đó, từ khi gia nhập Mạng lưới thành phố học tập toàn cầu, TP.HCM đã triển khai các công tác liên quan như thực hiện đánh giá theo bộ tiêu chí thành phố học tập toàn cầu của UNESCO; hoàn thiện hồ sơ đăng ký tham gia mạng lưới...\nHiện nay, TP.HCM đang tiếp tục triển khai thực hiện các tiêu chí, nghiên cứu đổi mới mô hình hoạt động, các giải pháp đổi mới sáng tạo trong triển khai thực hiện xây dựng thành phố học tập; gắn mục tiêu xây dựng thành phố học tập gắn với triển khai thực hiện đề án \"Xây dựng xã hội học tập giai đoạn 2021 - 2030\" trên địa bàn TP.HCM, và phong trào thi đua \"Cả nước xây dựng xã hội học tập, đẩy mạnh học tập suốt đời giai đoạn 2023 - 2030\".\nTăng cường vận động, khuyến khích mọi tầng lớp nhân dân xây dựng, duy trì thói quen tự học, ý thức học tập suốt đời phù hợp với điều kiện cụ thể của mỗi cá nhân.\nĐồng Tháp có thêm 'Thành phố học tập' được UNESCO vinh danh\nTTO - Tối 19-11, UBND TP Cao Lãnh, tỉnh Đồng Tháp đã tổ chức lễ đón nhận danh hiệu \"Thành phố học tập\" thuộc mạng lưới toàn cầu của UNESCO.",
    "author": "MỸ DUNG",
    "date": "29/10/2024 16:26 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/anh-3-1730198372022683043911.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029155133728.m4a"
}