{
    "postId": "2024103008483157",
    "title": "VinFast cùng UAE thúc đẩy giao thông xanh",
    "content": "Vingroup, VinFast ký kết hợp tác chiến lược với bốn đối tác hàng đầu tại Trung Đông - Ảnh: VF\nCác thỏa thuận tập trung vào một số lĩnh vực chủ chốt như hàng hải, khai thác đất biển, chuyển đổi số và giao thông xanh. Sự kiện này đánh dấu một bước tiến quan trọng trong việc thúc đẩy hợp tác giữa Việt Nam và UAE ở các lĩnh vực chiến lược. Vingroup đã ký kết với các đối tác AD Ports Group, NMDC, Benya Technologies; còn VinFast hợp tác với Emirates Driving Company (EDC).\nTheo đó, Vingroup và AD Ports Group, công ty dẫn đầu về quản lý cảng và dịch vụ logistics tại UAE, đã nhất trí hợp tác phát triển hệ thống cảng biển và xây dựng nhà máy đóng tàu tại Việt Nam. \nAD Ports sẽ phụ trách thu xếp nguồn vốn và kết nối quốc tế, trong khi Vingroup tập trung xây dựng hạ tầng và phối hợp với các đối tác địa phương. Sự hợp tác này được kỳ vọng hiện đại hóa ngành hậu cần biển của Việt Nam và mở rộng mạng lưới thương mại quốc tế.\nTrưng bày xe VinFast ở Abu Dhabi, Thủ tướng mong người dân Trung Đông tin yêu sử dụng\nĐỌC NGAY\nTrong lĩnh vực khai thác bền vững đất biển, Vingroup và NMDC, công ty hàng đầu về hạ tầng và bảo vệ bờ biển, sẽ hợp tác triển khai dự án cải tạo 150 triệu m3 đất biển phục vụ cho các dự án bất động sản và công nghiệp lớn. Với kinh nghiệm của NMDC trong các giải pháp kỹ thuật tiên tiến, dự án hứa hẹn vừa bảo vệ môi trường biển vừa tạo ra nguồn lợi kinh tế và việc làm cho địa phương.\nTrong khi đó, Vingroup và Benya Technologies cùng nhau nghiên cứu tính khả thi của dự án trung tâm dữ liệu siêu lớn với vốn đầu tư ước tính lên đến 3,5 tỉ USD. Dự án bao gồm hạ tầng kỹ thuật đáp ứng nhu cầu ngày càng tăng về dữ liệu tại Việt Nam. \nTrung tâm dữ liệu này được xây dựng qua ba giai đoạn với tổng công suất 300MW, không chỉ đáp ứng nhu cầu trong nước mà còn hỗ trợ các doanh nghiệp quốc tế, tạo động lực cho sự phát triển kinh tế số tại Việt Nam.\nĐại diện các đối tác Trung Đông đều bày tỏ kỳ vọng vào sự hợp tác này. Ông Mohamed Juma Al Shamisi, CEO AD Ports Group, cho biết Việt Nam có tốc độ tăng trưởng kinh tế ấn tượng và tin tưởng vào tiềm năng đưa Việt Nam trở thành trung tâm thương mại quốc tế, đồng thời khẳng định cam kết của AD Ports trong việc giúp Việt Nam kết nối mạnh mẽ với mạng lưới thương mại toàn cầu.\nĐại diện NMDC nhấn mạnh rằng sự hợp tác này sẽ tạo ra những giá trị vượt trội cho cả hai bên và thúc đẩy phát triển bền vững về môi trường. Trong khi đó, ông Ahmed Mekky - chủ tịch Benya Technologies - cho biết dự án trung tâm dữ liệu siêu lớn sẽ đáp ứng nhu cầu ngày càng tăng của nền kinh tế số và tạo nên giá trị lớn cho cộng đồng.\nĐẩy mạnh phát triển hệ sinh thái xe điện\nVinFast (thuộc Vingroup) cũng đã ký biên bản ghi nhớ với Emirates Driving Company (EDC) - công ty hàng đầu về đào tạo lái xe và an toàn giao thông tại Abu Dhabi. Hai bên sẽ cùng nhau phát triển hệ sinh thái xe điện và tăng cường nhận thức về an toàn giao thông tại Việt Nam.\nEDC sẽ đầu tư vào VinFast, đồng thời chia sẻ kinh nghiệm về an toàn đường bộ nhằm nâng cao chất lượng giao thông và thúc đẩy xu hướng giao thông xanh tại Trung Đông.\nBà Lê Thị Thu Thủy, phó chủ tịch Vingroup, nhấn mạnh rằng việc hợp tác với các đối tác từ Trung Đông sẽ mở ra cơ hội lớn để Vingroup và VinFast đẩy mạnh phát triển công nghệ và kinh tế xanh tại Việt Nam, tạo nền tảng vững chắc cho sự mở rộng quốc tế.\n\"Sức mạnh hệ sinh thái Vingroup cùng sự am hiểu thị trường nội địa, kết hợp với kinh nghiệm của các đối tác sẽ giúp các dự án đạt nhiều thành công\", bà Thủy chia sẻ.\nVinFast mở rộng thị trường tại Trung Đông\nNgày 28-10, VinFast Auto - thương hiệu ô tô Việt Nam của tỉ phú Phạm Nhật Vượng - đã chính thức ra mắt tại thị trường Trung Đông với các giải pháp di chuyển thân thiện với môi trường.",
    "author": "CÔNG TRUNG",
    "date": "30/10/2024 10:06 GMT+7",
    "category": "Xe",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/vinfast-1730252768460769863522.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-2024103008483157.m4a"
}