{
    "postId": "20241028165629613",
    "title": "Tài sản của đối tượng đã chết, bị truy nã trong vụ Vạn Thịnh Phát được xử lý ra sao?",
    "content": "Trụ sở Vạn Thịnh Phát ở số 193-203 Trần Hưng Đạo, phường Cô Giang, quận 1, TP.HCM trước đây là trụ sở của Ngân hàng SCB - Ảnh: T.T.D.\nTrong vụ án, bà Nguyễn Phương Hồng (nguyên phó tổng giám đốc Ngân hàng SCB), ông Nguyễn Tiến Thành (nguyên chủ tịch HĐQT, kiêm tổng giám đốc Công ty cổ phần chứng khoán Tân Việt) và ông Nguyễn Ngọc Dương (tổng giám đốc Công ty CP Tập đoàn Sài Gòn Peninsula) đã chết.\nTiếp tục điều tra làm rõ tài sản của các đối tượng giúp sức cho bà Trương Mỹ Lan\nTheo bản án sơ thẩm, quá trình điều tra đã tiến hành thu giữ tài sản, ngăn chặn, tạm dừng giao dịch đối với cổ phần, tài khoản ngân hàng và các bất động sản là quyền sử dụng đất, sở hữu nhà ở và tài sản khác gắn liền với đất của 3 người này.\nHội đồng xét xử đánh giá các đối tượng trên đều là mắt xích quan trọng trong chuỗi hành vi phạm tội của bà Trương Mỹ Lan.\nCụ thể, bà Nguyễn Phương Hồng là người đề xuất bà Lan sử dụng Công ty An Đông và các Công ty thuộc Tập đoàn Vạn Thịnh Phát phát hành trái phiếu, tích cực trong việc lên phương án dòng tiền khống, quản lý, sử dụng và theo dõi tiền bán trái phiếu, giúp sức cho bà Trương Mỹ Lan chiếm đoạt 30.081 tỉ đồng.\nÔng Nguyễn Tiến Thành là người tiếp nhận chủ trương, bàn bạc với bà Trương Mỹ Lan và các nhân sự cấp cao của Ngân hàng SCB, Tập đoàn Vạn Thịnh Phát để lên phương án phát hành trái phiếu, trực tiếp ấn định thông tin, chỉ đạo, điều hành các nhân viên thực hiện quy trình tư vấn, phát hành trái phiếu cho 4 công ty An Đông, Quang Thuận, Sunny World và Setra, giúp sức bà Trương Mỹ Lan chiếm đoạt số tiền 30.081 tỉ đồng.\nÔng Nguyễn Ngọc Dương và Công ty cổ phần Tập đoàn Sài Gòn Peninsula là trung tâm của Tập đoàn Vạn Thịnh Phát trong việc thành lập, quản lý hàng ngàn công ty \"ma\" và bộ phận kế toán quản lý các công ty để phục vụ các hoạt động tài chính của tập đoàn (vay vốn, phát hành trái phiếu, mua bán, chuyển nhượng cổ phần, tài sản...).\nÔng Dương là người trực tiếp ký chứng từ chuyển 3.900 tỉ đồng khống từ Công ty VIPD sang Công ty An Đông trong chuỗi dòng tiền khống tạo lập gói trái phiếu ADC-2018.01, giúp sức cho bà Trương Mỹ Lan chiếm đoạt số tiền 3.900 tỉ đồng.\nTuy nhiên, hiện nay các đối tượng này đều đã chết và cơ quan điều tra cũng chưa xác minh làm rõ nguồn gốc các tài sản này. Do đó hội đồng xét xử giao Cơ quan cảnh sát điều tra - Bộ Công an (C03) tiếp tục xác minh, làm rõ, xử lý theo quy định của pháp luật.\nNhiều tài sản đã bị bán hoặc thế chấp ngân hàng\nĐối với tài sản của 5 bị cáo bị truy nã trong giai đoạn 1, theo kiến nghị của hội đồng xét xử giai đoạn 1 về việc thu hồi triệt để tài sản cho Nhà nước, liên quan đến 5 bị cáo bị truy nã gồm: Đinh Văn Thành, Nguyễn Thị Thu Sương, Chiêm Minh Dũng, Trầm Thích Tồn và Nguyễn Lâm Anh Vũ.\nCơ quan điều tra Bộ Công an đã tiến hành ngăn chặn 33 tài khoản ngân hàng và 31 bất động sản tại TP.HCM của các bị cáo trên.\nQuá trình chuẩn bị đưa vụ án ra xét xử, một số cá nhân liên quan cung cấp tài liệu thể hiện các tài sản trên đã được chuyển nhượng lại cho nhiều người khác hoặc đang thế chấp tại các ngân hàng, thời điểm chuyển nhượng, thế chấp trước, trong thời gian các bị cáo làm việc tại Ngân hàng SCB.\nCác nội dung này chưa được C03 Bộ Công an làm rõ. Do đó hội đồng xét xử giao Cơ quan cảnh sát điều tra Bộ Công an tiếp tục xác minh, làm rõ, xử lý theo quy định của pháp luật.\nNữ 'phó tướng' của bà Trương Mỹ Lan qua lời khai của các cựu nhân viên, lãnh đạo SCB\nChiều 20-9, phiên tòa xét xử bà Trương Mỹ Lan và 33 đồng phạm tiếp tục phần xét hỏi. Trong vụ án, bà Nguyễn Phương Hồng được xem là 'cánh tay phải' của bà Lan.",
    "author": "TUYẾT MAI",
    "date": "28/10/2024 17:21 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/21/vtp-1700528468261423752392.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "5",
        "heart": "2"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028165629613.m4a"
}