{
    "postId": "20241029161254717",
    "title": "Một người Ấn Độ vận chuyển trái phép 700 viên kim cương qua sân bay Tân Sơn Nhất",
    "content": "Người đàn ông Ấn Độ vận chuyển trái phép kim cương tại cơ quan điều tra - Ảnh: Công an cung cấp\nNgày 29-10, Công an TP.HCM cho biết Phòng cảnh sát kinh tế (PC03) đang củng cố tài liệu chứng cứ, mở rộng điều tra vụ việc có dấu hiệu vận chuyển trái phép kim cương qua Cảng hàng không quốc tế Tân Sơn Nhất.\nPhát hiện vụ vận chuyển trái phép 700 viên kim cương trị giá hàng chục tỉ đồng qua sân bay Tân Sơn Nhất - Nguồn video: CÔNG AN CUNG CÂP\nĐường đi của 6 tấn vàng buôn lậu từ Campuchia về Việt Nam ra sao?\nBuôn lậu 6 tấn vàng qua biên giới: 9 cán bộ Đồn biên phòng Chàng Riệc có dấu hiệu phạm tội\nĐề nghị phạt bà 'trùm' cầm đầu đường dây buôn lậu vàng xuyên quốc gia 17-18 năm tù\nCụ thể lúc 9h ngày 23-10, PC03 Công an TP.HCM phối hợp Chi cục Hải quan cửa khẩu sân bay quốc tế Tân Sơn Nhất và Công an quận Tân Bình kiểm tra, phát hiện ông P.S.H. (quốc tịch Ấn Độ) nhập cảnh từ Ấn Độ vào Việt Nam có hành vi vận chuyển trái phép hàng hóa là kim cương.\nQua làm việc, ông P.S.H. đã thừa nhận toàn bộ hành vi như trên. \nNếu vận chuyển trót lọt, số kim cương trên sẽ được bán lại cho các chủ hàng người Việt Nam trên địa bàn TP.HCM nhằm thu lợi bất chính.\nSố kim cương trong vụ việc được lực lượng chức năng phát hiện - Ảnh: Công an cung cấp\nKết quả kiểm tra ban đầu, xác định số hàng hóa do ông P.S.H. vận chuyển trái phép là hơn 700 viên kim cương tự nhiên và nhân tạo, trị giá ước tính hàng chục tỉ đồng.\nCăn cứ kết quả xác minh, làm việc ban đầu và tài liệu chứng cứ thu thập, Cơ quan cảnh sát điều tra Công an TP.HCM đánh giá hành vi của ông P.S.H. có dấu hiệu của tội phạm \"vận chuyển trái phép hàng hóa qua biên giới\" được quy định tại điều 189 Bộ luật Hình sự.\nHiện Cơ quan cảnh sát điều tra Công an TP.HCM tiếp tục củng cố tài liệu, chứng cứ, đồng thời mở rộng điều tra, truy xét tất cả các đối tượng có liên quan, xử lý nghiêm theo quy định của pháp luật.\nVụ buôn lậu 6 tấn vàng: Kiến nghị truy bắt bằng được chủ tiệm vàng Phúc Hằng trốn truy nã\nHai đường dây buôn lậu vàng vừa bị Tòa án nhân dân TP.HCM tuyên các mức hình phạt từ 4 - 18 năm tù về tội buôn lậu.",
    "author": "ĐAN THUẦN",
    "date": "29/10/2024 16:25 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/anh-1-doi-tuong-psh-17301923786161569096759.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/van-chuyen-trai-phep-kim-cuong-1730192724348980438392.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "9",
        "heart": "8"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029161254717.m4a"
}