{
    "postId": "20241024092109862",
    "title": "Hội đồng trường không phải chỉ 'gật' hay 'lắc'",
    "content": "Hoạt động của hội đồng trường thu hút sự quan tâm của dư luận Ảnh chụp trang báo Tuổi Trẻ ra ngày 10-10\nThời gian qua, hội đồng trường của một số trường đại học hoạt động khá hiệu quả, nhưng ở nhiều trường hội đồng trường vẫn tồn tại một cách hình thức, nơi các thành viên không thực sự đóng góp và không phát huy được vai trò giám sát, định hướng.\nKhông thực chất\nHội đồng trường là cơ quan quản trị cao nhất với thành viên đại diện từ nhiều nhóm như giảng viên, cán bộ quản lý, sinh viên và các thành phần ngoài trường, đảm bảo quyết định được cân nhắc từ nhiều góc độ giúp kết nối nhà trường và xã hội, đáp ứng nhu cầu thị trường và tạo ra một môi trường ra quyết định dân chủ hóa, đa chiều và công bằng thay vì tập trung quyền lực vào ban giám hiệu như trước đây.\nXem xét miễn nhiệm 2 thành viên hội đồng trường Đại học Khoa học tự nhiên TP.HCM vi phạm pháp luật\nMiễn nhiệm thành viên Hội đồng Trường đại học Quảng Nam với ông Trần Văn Tân\nMột hạn chế phổ biến của nhiều hội đồng trường hiện nay là sự tham gia không thực chất của các thành viên, đặc biệt là người ngoài. Nhiều người không am hiểu về giáo dục đại học, văn hóa trường hoặc không có thời gian, tâm huyết đóng góp.\nNhững người này chỉ để lấy tiếng và tham gia để đủ thành phần, thậm chí thường vắng mặt, không đưa ra ý kiến chiến lược. Trong khi đó, thành viên nội bộ ngại đưa ra ý kiến trái chiều vì sợ mất lòng lãnh đạo hoặc ảnh hưởng đến quyền lợi cá nhân.\nHạn chế nữa là việc chọn thành phần hội đồng trường theo cơ cấu tỉ lệ hơn là dựa vào năng lực và kinh nghiệm. Một số người được đưa vào hội đồng trường không phải vì họ có khả năng đóng góp cho sự phát triển của trường mà vì họ thuộc cơ quan chủ quản hoặc có quan hệ thân thiết với các lãnh đạo nhà trường.\nChính điều này làm cho nhiều hội đồng trường mất đi tính thực quyền và tính độc lập, do các thành viên không đủ khả năng đưa ra các quyết định mang tính chiến lược cho sự phát triển của nhà trường.\nThêm nữa, quyền hạn của hội đồng trường chưa thật rõ ràng. Mặc dù Luật Giáo dục đại học và các văn bản hướng dẫn đã quy định rõ vai trò và quyền hạn của hội đồng trường, nhưng trên thực tế, nhiều hội đồng trường vẫn không có quyền hạn thực sự để thực hiện vai trò của mình trong khi ban giám hiệu và hiệu trưởng vẫn nắm quyền điều hành chính.\nGiám sát và quyết định các vấn đề quan trọng\nĐể khắc phục tình trạng hội đồng trường chỉ mang tính hình thức, cần cải cách toàn diện trong cách lựa chọn và vận hành hội đồng trường. Trước hết, tiêu chí lựa chọn thành viên cần rõ ràng, dựa trên năng lực và kinh nghiệm, đảm bảo thời gian và tâm huyết, tránh tình trạng \"đủ cơ cấu\" nhưng thiếu đóng góp thực chất.\nBên cạnh đó, hội đồng trường phải được trao quyền giám sát và quyết định các vấn đề quan trọng như bổ nhiệm hiệu trưởng, phê duyệt ngân sách và định hướng chiến lược, đồng thời xây dựng cơ chế đánh giá độc lập để đảm bảo thực thi hiệu quả. Việc tổ chức các khóa tập huấn kỹ năng về quản trị, kỹ năng ra quyết định và cập nhật xu hướng giáo dục sẽ giúp nâng cao năng lực của các thành viên.\nĐồng thời, cần xây dựng môi trường thảo luận cởi mở, khuyến khích phản biện, mô tả rõ vai trò, nhiệm vụ, trách nhiệm của từng thành viên và đánh giá hiệu quả tham gia của từng thành viên. Quy trình tuyển chọn và đánh giá hội đồng trường nên được thực hiện bởi các chuyên gia và đại diện cộng đồng học thuật để đảm bảo tính minh bạch và khách quan.\nHội đồng trường không phải chỉ để \"đủ mâm, đủ bát\" mà phải là cơ quan lãnh đạo thực sự, mang lại giá trị chiến lược và định hướng cho nhà trường. Để làm được điều này, cần có sự thay đổi từ cách thức lựa chọn thành viên, cơ chế hoạt động cho đến cách thức giám sát và đánh giá hiệu quả.\nNhững cải cách này sẽ giúp hội đồng trường trở thành một tổ chức thực quyền, thực chất và đóng góp vào sự phát triển bền vững của các trường đại học. Việc trở thành thành viên của hội đồng trường đến họp chỉ biết \"gật\" hay \"lắc\" sẽ làm hội đồng trường mất đi vai trò và quyền lực của mình.\nHình thức\nViệc thiếu cơ chế rõ ràng để giám sát việc đóng góp của từng thành viên, dẫn đến tình trạng một số người chỉ có mặt để \"điểm danh\" mà không mang lại giá trị thực sự.\nCác phiên họp hội đồng trường thường mang tính chất \"hình thức\" hơn là thực chất, khi các vấn đề được đưa ra thảo luận nhưng không có sự phản biện sâu sắc, không có cơ sở dữ liệu hoặc thông tin đầy đủ để đưa ra quyết định.\nHội đồng trường đại học: Ai vào, ai ra?\nThời gian qua, hàng chục thành viên hội đồng trường của nhiều trường đại học đã bị miễn nhiệm, trong đó hầu hết là người ngoài trường do vi phạm pháp luật, thậm chí bị khởi tố bắt giam.",
    "author": "TS HOÀNG NGỌC VINH",
    "date": "24/10/2024 09:33 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/hoi-dong-truong-1729736313320781587485.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "3"
    },
    "comments": [
        {
            "commentId": "7006e130-7ea6-4593-b86f-b501edb33bf9",
            "author": "Thanh",
            "text": "Thầy nêu quá đúng về thực trạng hội đồng trường. Mong người có trách nhiệm với giáo dục đọc được bài này. Cám ơn Thầy!",
            "date": "2024-10-24T11:14:02.3111272",
            "vote_react_list": {
                "like": "1",
                "heart": "6"
            },
            "replies": []
        },
        {
            "commentId": "d723a4a1-6d00-4bbb-9ab6-fb76ca139f6b",
            "author": "Phuc",
            "text": "Hội đồng trường trên giấy tờ là cơ quan rất quyền lực nhưng thực tế chỉ mang tính hình thức để giơ tay, gật đầu!",
            "date": "2024-10-24T15:23:49.717554",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "be7e9bfb-71ca-4dfa-a40c-c8069361e016",
            "author": "Vĩnh Lộc",
            "text": "Thành viên thì cơ cấu cho đủ nhưng không thực lực và thực tài! Thành viên bên ngoài thì chưa bao giờ chạm mặt nhưng nghị quyết thì ra đầy đủ và đều đặn. Cảm giác như mọi quyết sách đều xuất phát từ một vài...+",
            "date": "2024-10-24T21:11:26.4091319",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "346e9088-ee46-43c5-bb44-92099dab5a5b",
            "author": "HUYLONG",
            "text": "Tác giả viết bài phản ánh rất đúng với thực tế. Nơi tôi công tác cũng vậy.",
            "date": "2024-10-24T14:01:36.899223",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024092109862.m4a"
}