{
    "postId": "20241028100331002",
    "title": "Giá cà phê giảm mạnh chỉ còn trên 100.000 đồng/kg, dự đoán sẽ còn giảm nữa",
    "content": "Cà phê Việt Nam đang vào vụ thu hoạch, giá cà phê nội địa giảm, chỉ còn khoảng trên 100.000 đồng/kg - Ảnh: NGUYỄN KHÁNH\nNgày 28-10, ghi nhận thị trường nội địa, giá cà phê hôm nay ở mức khoảng 109.000 đồng/kg.\nCụ thể, giá cà phê ngày 28-10 tại Lâm Đồng có mức 108.000 đồng/kg; cà phê ở Đắk Lắk, Gia Lai có mức hơn 109.000 đồng/kg; còn cà phê ở Đắk Nông giá \"nhỉnh\" hơn, 109.800 đồng/kg; cà phê tại tỉnh Kon Tum được thu mua với mức 109.700 đồng/kg.\nGiá cà phê giảm đầu vụ, các doanh nghiệp nói không đáng lo\nGiá cà phê giảm mạnh gần 5.000 đồng/kg\nGiá cà phê liên tục tăng, bà con Tây Nguyên đổi đời nhờ bám rẫy\nGiá cà phê trên sàn quốc tế cũng ghi nhận giảm đáng kể.\nGiá cà phê robusta tại London, nếu giao tháng 11-2024 ở mức 5.498 USD/tấn, hiện nay chỉ còn 4.430 USD/tấn. \nChưa đầy 1 tháng, cà phê robusta mất hơn 1.000 USD/tấn. Và chỉ còn 4.411 USD/tấn, nếu giao hàng tháng 1-2025.\nTrong khi đó, cà phê arabica giao hàng tháng 12- 2024 và giao tháng 3-2025 sụt giảm mạnh. Cụ thể, giao hàng kỳ hạn tháng 11 và 12 giảm 272 USD/tấn.\nNgày 28-10, trao đổi với Tuổi Trẻ Online, ông Nguyễn Nam Hải, chủ tịch Hiệp hội Cà phê - ca cao Việt Nam, cho biết nguyên nhân chính là cà phê Việt Nam đang vào vụ thu hoạch.\n\"Cà phê Việt Nam vào vụ thu hoạch, nguồn cung dồi dào. Ngoài ra, Ủy ban châu Âu (EC) đang đề xuất hoãn thời gian thi hành quy định mới về việc nhập khẩu hàng hóa thêm 12 tháng nên không có áp lực để tăng giá.\nVà chắc chắn nay mai giá cà phê sẽ còn giảm. Việc này là bình thường vì thị trường biến thiên thì giá sẽ \"om\" theo\", ông Hải nói.\nTrong khi đó, bà Nguyễn Thị Oanh (thương lái chuyên thu mua nông sản, ở TP.HCM) nói doanh nghiệp xuất khẩu cũng như thương lái luôn nắm \"quy luật\" lên xuống của giá cà phê Việt Nam.\n\"Đa số cũng thu gom vừa phải lượng cà phê chứ không phải cứ vào đầu vụ, cứ nhiều là thu gom ồ ạt.\nChúng tôi còn đề phòng quy định đưa ra bất chợt của nước nhập khẩu liên quan đến phát triển bền vững ESG và những quy định khác. Nếu hỏi có gom đầu vụ để làm hàng quý chờ giá thì không dám\", bà Oanh nói thêm.\nGiá xuất khẩu cà phê đạt kỷ lục\nGiá xuất khẩu cà phê trung bình 7 tháng đầu năm nay đạt 2.828 USD/tấn, tăng hơn 500 USD/tấn so với cùng kỳ năm ngoái.",
    "author": "THẢO THƯƠNG",
    "date": "28/10/2024 10:19 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17300866613581247226215.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "5",
        "heart": "5"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028100331002.m4a"
}