{
    "postId": "20241027114934236",
    "title": "Trao 318 học bổng khuyến tài cho sinh viên TP.HCM",
    "content": "Bà Lê Minh Ngọc (nguyên phó chủ tịch Hội Khuyến học TP.HCM) trao học bổng cho sinh viên vượt khó học giỏi - Ảnh: NGỌC PHƯỢNG\nTiếp sức cho hàng ngàn sinh viên\nNăm học 2024-2025, học bổng khuyến tài (học bổng 1&1) đã trao 1.640.000.000 đồng cho 318 sinh viên vượt khó học giỏi tại TP.HCM.\nTrong đó có 77 sinh viên nhận học bổng lần đầu tiên, 241 sinh viên tiếp tục nhận học bổng những lần kế tiếp (từ lần 2 đến lần 6) trong suốt năm học đại học.\nHọc bổng khuyến tài dành tặng những sinh viên vượt khó học giỏi, với mục đích hỗ trợ sinh viên vượt qua khó khăn trong cuộc sống, vươn tới những ước mơ phát triển tài năng phục vụ đất nước.\nHọc bổng Khuyến tài: Ân tình không đong đếm bằng lời\nTại buổi lễ, các đại biểu cũng trao hoa chúc mừng 84 sinh viên tốt nghiệp và trưởng thành nhờ nhận học bổng khuyến tài từ Hội Khuyến học TP.HCM.\nPGS.TS Trương Thị Hiền - phó chủ tịch Hội Khuyến học Việt Nam - cho biết học bổng 1&1 là học bổng từ trái tim, góp phần vào sự nghiệp xây dựng xã hội học tập ở thành phố.\n\"Chúng tôi thấy đây là sự kết nối đầy tình thương và trách nhiệm, xuất phát từ cái tâm của các nhà tài trợ. Học bổng đáng trân trọng khi có sự tham gia đồng hành của nhiều người, mang nặng ân tình của các gia đình.\nPhát huy được tinh thần và trách nhiệm của sinh viên, các em đã rất cố gắng nỗ lực trong học tập và đạt được những thành tích. Những thành công mà các em đạt được rất đáng trân trọng, trong đó có công sức, sự đóng góp đầy tình thương và trách nhiệm của những ân nhân\" - bà Hiền nói.\nÔng Huỳnh Thanh Nhân - phó chủ tịch Hội đồng nhân dân TP.HCM - đánh giá cao ý nghĩa và kết quả thiết thực từ học bổng khuyến học khuyến tài.\n\"Học bổng đã tiếp sức cho hàng ngàn sinh viên học giỏi có hoàn cảnh khó khăn. Hội còn quan tâm bồi dưỡng phẩm chất đạo đức và rèn luyện kỹ năng cho sinh viên. Học bổng còn thu hút ngày càng nhiều cá nhân trong và ngoài nước. Điều đáng ghi nhận là học bổng thu hút nhiều bạn trẻ từ những người đi trước giúp người đi sau.\nHội Khuyến học tiếp tục phát huy vai trò và chủ động liên kết với các ngành để tổ chức nâng cao hiệu quả khuyến học, khuyến tài trên địa bàn thành phố. Xây dựng xã hội học tập mà trọng tâm là phát huy phong trào học tập suốt đời. Không để bất cứ học sinh, sinh viên nào khó khăn phải nghỉ học\" - ông Nhân khẳng định.\nHỗ trợ sinh viên trong suốt quá trình học\nVốn mồ côi cả cha lẫn mẹ, bạn Đỗ Minh Trí (sinh viên Trường đại học Y Dược TP.HCM) cảm thấy rất hạnh phúc khi nhận tài trợ từ anh Nguyễn Khánh Đăng.\n\"Em vinh hạnh nhận được học bổng, đây là nguồn động lực lớn lao giúp em tin tưởng vào bản thân và không ngừng phát triển. Sự quan tâm và nhiệt huyết của thầy cô khiến em cảm nhận rõ sức mạnh của niềm tin và hy vọng, thắp sáng con đường mà chúng em đang đi.\nChúng em là sinh viên khó khăn, đều mang trong mình những ước mơ và hoài bão cháy bỏng. Dù hoàn cảnh thế nào, em vẫn quyết tâm vượt qua trở ngại để đến trường, học tập và xây dựng một tương lai tươi sáng\" - Trí bộc bạch.\nTừng là sinh viên nhận học bổng, anh Nguyễn Khánh Đăng (nhân viên Công ty Nike) cho biết đã quay về giúp đỡ lại sinh viên khác gần 19 năm qua.\n\"Tôi nhận thấy khó khăn chỉ là chuyện nhất thời, ở thời điểm nhất định trong cuộc sống sẽ có người giúp đỡ mình vượt qua khó khăn. Chúng tôi sẽ quan tâm theo dõi các em, cách 3 - 6 tháng gọi điện hỏi thăm động viên và đây là điểm tựa tinh thần cho các bạn vươn lên\" - anh Đăng nói.\n\"Quỹ học bổng này rất có ý nghĩa với tôi, ngoài giá trị vật chất thì trong suốt 4 năm nhận học bổng, tôi luôn được ân nhân hỗ trợ về mặt tinh thần. Bên cạnh đó, quỹ còn có câu lạc bộ dành cho sinh viên khó khăn, từ đó giúp tôi mở rộng mối quan hệ, hỗ trợ tìm việc làm thêm\" - bạn Ngô Tường Vy, học viên cao học Trường đại học Sài Gòn, chia sẻ. \nSinh viên Đỗ Minh Trí trao hoa cảm ơn cho ân nhân Nguyễn Khánh Đăng đã hỗ trợ học bổng cho bạn trong suốt quá trình học tập - Ảnh: NGỌC PHƯỢNG\nHơn 27 tỉ đồng hỗ trợ sinh viên\nHọc bổng khuyến tài còn được gọi với tên khác \"Học bổng 1&1\" được thực hiện theo phương thức do một ân nhân (cá nhân hoặc đơn vị) nhận tài trợ cho một sinh viên và sẽ tài trợ cấp học bổng cho sinh viên ấy trong suốt quá trình học tập.\nÔng Hồ Phú Bạc - phó chủ tịch Hội Khuyến học TP.HCM - cho biết sau 24 năm thực hiện chương trình Học bổng khuyến tài đã trao tặng 2.789 sinh viên với sự tài trợ của 670 cá nhân và 52 tập đoàn, công ty, đơn vị với tổng số tiền trao học bổng trong suốt các năm hơn 27 tỉ đồng.\n\"Đến nay đã có 2.273 sinh viên tốt nghiệp đại học nhờ vào học bổng khuyến tài. Trong đó, các em theo học khối ngành tài chính ngân hàng, sư phạm, y khoa, công nghệ thông tin, kiến trúc, luật, quản trị kinh doanh, công nghệ thực phẩm, tiếng Anh… và các ngành nghề khác.\nNhững sinh viên vượt khó hiếu học ngày nào đã trưởng thành và trở thành những bác sĩ, nhà giáo, kỹ sư, doanh nghiệp, cán bộ chủ chốt ở thành phố. Có 3 tiến sĩ, 75 thạc sĩ, 2 bạn được thành phố bình chọn là công dân trẻ tiêu biểu, nhà giáo trẻ tiêu biểu của thành phố\" - ông Bạc thông tin.\n512 sinh viên nhận học bổng khuyến tài\nTT (TP.HCM, Bến Tre) - 512 sinh viên các trường tại TP.HCM nhận học bổng khuyến tài do Quỹ khuyến học TP.HCM trao tặng sáng 26-10.",
    "author": "NGỌC PHƯỢNG",
    "date": "27/10/2024 12:57 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/base64-17300043937941468937442.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/base64-17300043938473342279.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "6"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027114934236.m4a"
}