{
    "postId": "20241028145752495",
    "title": "Một doanh nghiệp ngành tiêu dùng đạt kết quả kinh doanh ấn tượng trong quý 3-2024",
    "content": "Hàng Việt chiếm trên 90% tại WinMart - Ảnh: Masan Group\nTheo Tổng cục Thống kê, tổng mức bán lẻ hàng hóa và dịch vụ tiêu dùng trong 9 tháng đầu năm 2024 đạt 4,703 triệu tỉ đồng, tăng 8,8% so với cùng kỳ năm trước (loại trừ yếu tố giá tăng 5,8%). Trong đó, doanh thu bán lẻ hàng hóa ước đạt 3,63 triệu tỉ đồng, tăng 7,9% so với cùng kỳ (loại trừ yếu tố giá, tăng 5,4%).\nTiềm năng bứt phá từ ngành tiêu dùng bán lẻ\nTổng cục Thống kê nhận định quy mô thương mại bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng trong 9 tháng đầu năm 2024 tăng trưởng khá so với các năm trước, với mức tăng 379.108 tỉ đồng so với cùng kỳ năm 2023. Điều này cho thấy nhu cầu tiêu dùng trong nước đang dần phục hồi.\nSự tăng trưởng này được thúc đẩy nhờ nhu cầu tiêu dùng trong nước, cùng lượng khách quốc tế và du lịch nội địa gia tăng. Sự phục hồi mạnh mẽ của các ngành dịch vụ lưu trú, ăn uống, vận tải và bán lẻ đã góp phần tích cực vào doanh thu dịch vụ trong nước.\nĐáng chú ý, Masan Group - doanh nghiệp hàng đầu trong ngành tiêu dùng bán lẻ - ghi nhận thành công vượt trội trong quý 3-2024. Lợi nhuận sau thuế đạt 701 tỉ đồng, tăng tới 1.349,2% so với cùng kỳ năm 2023, hoàn thành 130% kế hoạch lợi nhuận đặt ra cho cả năm 2024.\nKết quả tích cực này là thành quả của khả năng sinh lời mạnh mẽ xuyên suốt các mảng kinh doanh tiêu dùng bán lẻ. Cũng trong quý này, doanh thu thuần của tập đoàn đạt 21.487 tỉ đồng, tăng 6,6% so với mức 20.155 tỉ đồng trong quý 3-2023.\nMasan Consumer liên tục đạt tăng trưởng hai con số\nGóp phần vào kết quả tích cực của doanh nghiệp ngành tiêu dùng bán lẻ này, không thể không nhắc đến \"viên kiêm cương gia bảo\" - Masan Consumer Corporation (Mã chứng khoán: MCH) - công ty thành viên thuộc tập đoàn và cũng được biết đến là một trong những công ty hàng tiêu dùng lớn nhất Việt Nam.\nQuý 3-2024, MCH đạt mức tăng trưởng doanh thu 10,4% so với cùng kỳ, đạt 7.987 tỉ đồng. Con số tích cực này được đóng góp bởi chiến lược cao cấp hóa, được triển khai trong ngành hàng thực phẩm tiện lợi và gia vị, giúp đạt tăng trưởng lần lượt 11% và 6,7% so với cùng kỳ; hoạt động đổi mới trong ngành hàng đồ uống, chăm sóc gia đình và cá nhân giúp đạt tăng trưởng lần lượt 18,8% và 12,4% so với cùng kỳ.\nBên cạnh việc tiếp tục duy trì biên lợi nhuận gộp ở mức cao là 46,8%, chiến lược Go Global của doanh nghiệp này cũng đạt những con số tích cực với doanh thu xuất khẩu tiếp tục đà tăng trưởng, đạt mức tăng 17% so với cùng kỳ năm ngoái.\nKể từ năm 2017 đến năm 2023, Masan Consumer tăng trưởng với tốc độ gấp 2,2x tốc độ thị trường chung. Theo một báo cáo mới đây của HSBC, Masan Consumer có tỉ suất lợi nhuận cao, tăng trưởng doanh thu ổn định và vượt xa đáng kể so với các công ty cùng ngành trong lĩnh vực FMCG và thực phẩm đóng gói trong khu vực.\nLộ trình IPO của Masan Consumer thêm rõ nét\nBộ sản phẩm Chin-Su được thị trường Nhật Bản ưa chuộng - Ảnh: : Masan Group\nSở hữu vị thế đầu ngành hàng tiêu dùng, kết quả kinh doanh tăng trưởng ấn tượng qua những năm gần đây, giá cổ phiếu MCH của Masan Consumer liên tiếp lập đỉnh mới, MCH không khó để đáp ứng điều kiện niêm yết (hiện giao dịch tại UPCoM).\nNgày 2-10, công ty công bố nghị quyết hội đồng quản trị về việc chuyển giao dịch cổ phiếu MCH từ sàn UPCoM sang niêm yết tại Sở Giao dịch Chứng khoán TP.HCM (HOSE). Đồng thời, công ty xin ý kiến cổ đông về tạm ứng cổ tức năm 2024 từ lợi nhuận giữ lại, với mức tạm ứng cổ tức tối đa là 100% (tức 1 cổ phiếu được nhận mức tạm ứng cổ tức năm 2024 tối đa là 10.000 đồng).\nTrước động thái thông qua của cổ đông về kế hoạch niêm yết MCH lên sàn HOSE, có thể thấy chiến lược của doanh nghiệp đang tiến triển theo đúng lộ trình. Thành công IPO của Masan Consumer không chỉ nâng cao định giá cổ phiếu họ Masan như MCH, MSN MCH, MSN mà còn củng cố vị thế của công ty trên thị trường.\nNăm nay, MCH dự kiến sẽ đạt doanh thu từ 32.500 tỉ đồng đến 36.000 tỉ đồng. Với triển vọng kinh doanh tích cực, giá cổ phiếu được tin tưởng sẽ tiếp tục giữ vững \"phong độ\", hứa hẹn một lộ trình tiềm năng giúp phát huy tối đa năng lực vượt trội của công ty hàng tiêu dùng có tốc độ tăng trưởng nhanh nhất tại khu vực Đông Nam Á.\nTỉ phú Nguyễn Đăng Quang chỉ nắm 18 cổ phiếu Masan, con gái lần đầu lộ diện\nBà Nguyễn Yến Linh - ái nữ tỉ phú Nguyễn Đăng Quang - vừa đăng ký mua 10 triệu cổ phiếu MSN. Nếu giao dịch thành công, đây là lần đầu tiên con gái chủ tịch Masan nắm cổ phần tại tập đoàn cha mình.",
    "author": "N.XUÂN",
    "date": "28/10/2024 15:30 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/hang-viet-trong-sieu-thi-17301065457881607791585.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/bo-san-pham-chin-su-duoc-thi-truong-nhat-ban-ua-chuong-173010259552433421151.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028145752495.m4a"
}