{
    "postId": "20241028174052307",
    "title": "Việt Nam vô địch ‘World Cup' ngành an ninh mạng lần thứ hai liên tiếp",
    "content": "Các thành viên đội ngũ an ninh mạng Viettel tại cuộc thi Pwn2Own 2024 - Ảnh: ĐỨC THỌ\nĐây là lần thứ hai liên tiếp đội ngũ an ninh mạng Viettel vô địch Pwn2Own. Pwn2Own là một trong những cuộc thi an ninh mạng lớn nhất và uy tín nhất thế giới.\nTham dự cuộc thi là các nhóm hacker mũ trắng và nhóm nghiên cứu bảo mật từ khắp nơi trên thế giới, cạnh tranh trong việc tìm ra và khai thác các lỗ hổng zero-day (lỗ hổng bảo mật chưa từng được biết đến) trên các thiết bị phổ biến như điện thoại thông minh, camera an ninh, thiết bị văn phòng và các phần mềm được nhiều doanh nghiệp sử dụng.\nCứ 5 người Việt có 1 người từng bị đe dọa an ninh mạng\nBáo cáo an ninh mạng của Viettel: Người Việt bị đánh cắp thông tin cá nhân tăng 50%\nGiám đốc Sở Thông tin và Truyền thông: Mỗi tuần TP.HCM có 1 triệu hành vi vi phạm an ninh mạng\nĐội ngũ an ninh mạng Viettel đã phát hiện và khai thác 9 lỗ hổng zero-day trên các sản phẩm của HP, Canon, Synology, QNAP Systems… và đạt tổng 33 điểm, gần gấp 2 lần đội đứng thứ hai là Team Cluck từ Mỹ với 17,25 điểm.\nTiếp theo trong bảng xếp hạng là Midnight Blue từ châu Âu, Neodyme từ Đức và DEVCORE từ Đài Loan (Trung Quốc), đều là các nhóm từng tham gia và đạt kết quả cao tại Pwn2Own và các cuộc thi bảo mật khác.\nPhần thưởng cho mỗi lỗ hổng tìm được từ 20.000 - 50.000 USD và tổng giải thưởng tại Pwn2Own vào khoảng 1 triệu USD, trong đó đội ngũ an ninh mạng Viettel nhận được hơn 200.000 USD.\nCác lỗ hổng được VCS phát hiện cũng giúp các nhà sản xuất cải thiện tính bảo mật của thiết bị, tránh lọt lộ hình ảnh, dữ liệu của các cá nhân, doanh nghiệp sử dụng.\nCuộc thi bảo mật Pwn2Own\nPwn2Own là cuộc thi bảo mật được Zero Day Initiative (ZDI) tổ chức từ năm 2007 đến nay. ZDI là một chương trình do Công ty bảo mật Trend Micro sáng lập vào năm 2005, nhằm thúc đẩy việc phát hiện và công bố các lỗ hổng bảo mật chưa được biết đến trước đây (zero-day), bảo vệ người dùng.\nKhi một lỗ hổng được phát hiện và báo cáo qua ZDI, chương trình sẽ phối hợp với nhà phát triển thiết bị, phần mềm để khắc phục để đảm bảo an toàn, an ninh mạng cho người dùng.\nViettel ghi danh trên bản đồ bảo mật thế giới\n1h ngày 27-10, trong căn phòng còn sáng đèn của Công ty An ninh Mạng Viettel (VCS), 14 thành viên của đội VCS bùng nổ trong niềm vui: Đội đã giành ngôi vô địch cuộc thi tấn công mạng uy tín và lớn nhất thế giới Pwn2Own 2023.",
    "author": "ĐỨC THIỆN",
    "date": "28/10/2024 18:41 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/an-ninh-mang-viettel-viet-nam-vo-dich-1730111713463429931965.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "7",
        "heart": "5"
    },
    "comments": [
        {
            "commentId": "6203ab1b-f383-4169-a68c-7e80548a772c",
            "author": "Bánh Bao",
            "text": "Việt Nam nên phát triển nền tảng thay thế Tiktok, chứ nó hại giới trẻ quá",
            "date": "2024-10-28T19:29:41.081112",
            "vote_react_list": {
                "like": "9",
                "heart": "4"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028174052307.m4a"
}