{
    "postId": "20241028090525451",
    "title": "Sinh viên ở TP.HCM chế tạo robot y tá",
    "content": "Nhóm sinh viên Trường đại học Bách khoa (Đại học Quốc gia TP.HCM) chế tạo robot y tá - Ảnh: NGỌC PHƯỢNG\nNhóm gồm năm bạn sinh viên Trần Vũ Gia Huy, Lê Nguyễn Trọng Đức, Lê Hà Thanh (ngành kỹ thuật cơ điện tử), Nguyễn Thành Thơ (ngành quản lý công nghiệp) và Vương Đình Thiên (ngành điện tử - viễn thông) đã chế tạo robot điều dưỡng tích hợp AIoT và tự động điều hướng có tên Florence.\nRobot y tá có khả năng nhận diện khuôn mặt bệnh nhân\nBạn Trần Vũ Gia Huy cho biết nhận thấy tình trạng quá tải ở các bệnh viện, thiếu hụt nhân lực y tế ở Việt Nam nên nhóm muốn tạo ra robot để cải thiện sự tương tác và hỗ trợ tinh thần cho bệnh nhân.\nRobot y tá Grace, 'em gái' của công dân robot Sophia\n'Y tá robot' giúp bác sĩ thăm khám bệnh nhân COVID-19\n\"Qua khảo sát, chúng tôi nhận thấy trong thực tế có 20% y tá làm việc vượt khả năng, 30% lỗi phát thuốc do quy trình thủ công. Robot y tá Florence được thiết kế với các tính năng như tự động điều hướng, giao tiếp bằng giọng nói và thu thập dữ liệu bệnh nhân, giúp hỗ trợ bác sĩ trong chẩn đoán và điều trị.\nRobot được cấu thành từ các bộ phận cơ khí và điện. Về phần cơ khí nhóm sử dụng khung thép và phần vỏ nhựa, phần điện bao gồm các vi điều khiển, máy tính nhúng cùng các loại động cơ để robot di chuyển và cảm biến để tự động điều hướng, tránh vật cản\" - Gia Huy nói.\n\"Robot được nhóm mô phỏng như con người thực thụ, cao 1,5m và nặng 70kg. Robot có các bộ phận như chip AI giao tiếp giọng nói, màn hình tương tác, tự động điều hướng, ba lô vận chuyển, khớp tay, khuôn mặt, tích hợp thiết bị y tế để đo lường chỉ số để hỗ trợ bệnh viện.\nNhóm cũng ứng dụng các môn như kỹ thuật điều khiển, trang bị điện, vẽ kỹ thuật cơ khí, robotics, thị giác máy tính và lập trình. Ngoài ra, chúng tôi cũng tự học thêm các kỹ năng cần thiết khác cho các chức năng của robot như lập trình nâng cao để làm AI, giao tiếp bằng giọng nói và lập trình IoT để truyền tải dữ liệu\" - bạn Vương Đình Thiên chia sẻ.\nDễ dàng sử dụng\nBạn Lê Nguyễn Trọng Đức bộc bạch: \"Nhóm đã tối ưu giao diện để người bệnh dễ dàng sử dụng, các y bác sĩ chỉ cần bấm vào các biểu tượng trên màn hình thì robot sẽ tự động di chuyển, ghi nhớ bản đồ và tự động giao tiếp khi gặp bệnh nhân.\nRobot nếu được thương mại hóa sẽ có giá thành thấp 1/5 so với robot nhập khẩu từ nước ngoài. Robot còn được thiết kế các chức năng sao cho phù hợp với đặc tính của bệnh nhân Việt Nam, giao tiếp bằng giọng nói thích hợp cho người già và cả trẻ em, chăm sóc 24/7, hiểu được văn hóa và phong tục tập quán của người Việt\".\nTheo bạn Nguyễn Thành Thơ, nhóm đã dành thời gian đi thực tế bệnh viện, hỏi thăm các y bác sĩ, liên tục thử nghiệm, nghiên cứu giải mã trên nhiều bản mẫu, linh hoạt các phương án, phối hợp với nhau giữa các khoa để đưa ra góc nhìn đa dạng về kỹ thuật và thị trường.\n\"Sắp tới nhóm sẽ cải tiến sản phẩm, tối ưu thiết kế và khả năng di chuyển thông minh của robot để phù hợp với không gian và yêu cầu của môi trường bệnh viện. Sau đó sẽ tiến hành thử nghiệm thực tế tại bệnh viện và tìm kiếm doanh nghiệp hỗ trợ\" - Thành Thơ nói.\nSản phẩm robot y tá của nhóm đã đoạt giải nhất tại cuộc thi Bách Khoa Innovation 2024. Sắp tới, nhóm dự định sẽ đưa robot đến \"Giải thưởng sinh viên nghiên cứu khoa học Eureka năm 2024\" để thử sức và tham dự các cuộc thi về khoa học và công nghệ khác trong tương lai nếu có cơ hội.\nTiềm năng thương mại cao\nPGS.TS Lê Thanh Long - phó trưởng phòng công tác sinh viên, Trường đại học Bách khoa, Đại học Quốc gia TP.HCM - đánh giá robot điều dưỡng có nhiều ưu điểm lớn, giúp giảm tải công việc cho y tá, tích hợp AI và IoT, hoạt động liên tục.\n\"Robot y tá của nhóm nghiên cứu có tiềm năng thương mại cao nhờ làm chủ công nghệ, khả năng vận hành, bảo dưỡng thuận lợi trong bối cảnh chuyển đổi số y tế. Nhóm nghiên cứu hy vọng được hợp tác chặt chẽ với các bệnh viện và doanh nghiệp công nghệ để thử nghiệm và đầu tư phát triển robot y tá rộng rãi ở Việt Nam\" - thầy Long nói.\nSinh viên Đại học Kinh tế TP.HCM chế tạo robot chơi đàn piano\nMong muốn đưa nghệ thuật âm nhạc vào trong công nghệ, nhóm sinh viên Đại học Kinh tế TP.HCM đã chế tạo robot có thể chơi đàn piano.",
    "author": "NGỌC PHƯỢNG",
    "date": "28/10/2024 10:38 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-1730090742710493869112.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "4d0f9cd9-d634-4d8d-99aa-c41cba627074",
            "author": "Robert love Saigon",
            "text": "Ôi trường tôi, lần đầu nghe nói có 01 sản phẩm ứng dụng thực tế",
            "date": "2024-10-28T11:17:16.0561451",
            "vote_react_list": {
                "haha": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028090525451.m4a"
}