{
    "postId": "20241030074839285",
    "title": "Khám chữa bệnh không phải ở nơi đăng ký ban đầu có được thanh toán bảo hiểm y tế?",
    "content": "Tôi không thuộc đối tượng ưu tiên nào và tôi đăng ký nơi khám, chữa bệnh ban đầu là UBND cấp xã tại tỉnh Kon Tum, nhưng hiện tôi đang đi làm việc tại TP.HCM. \nVậy tôi có được khám, chữa bệnh bảo hiểm y tế ở TP.HCM - không phải là nơi tôi đăng ký khám, chữa bệnh ban đầu - không? Tôi được thanh toán chi phí bảo hiểm y tế như thế nào?\nAnh Hoàng Hải V..., tỉnh Kon Tum, hỏi:\nLuật gia Phạm Văn Chung (Sở Tư pháp tỉnh Kon Tum) trả lời về quy định chi trả bảo hiểm y tế như sau:\nTheo quy định tại điểm b khoản 3 điều 22 Luật Bảo hiểm y tế về trường hợp người có thẻ bảo hiểm y tế tự đi khám bệnh, chữa bệnh không đúng tuyến được quỹ bảo hiểm y tế thanh toán theo mức hưởng quy định tại khoản 1 điều này theo tỉ lệ như sau:\na) Tại bệnh viện tuyến trung ương là 40% chi phí điều trị nội trú;\nb) Tại bệnh viện tuyến tỉnh là 60% chi phí điều trị nội trú từ ngày luật này có hiệu lực đến ngày 31-12-2020; 100% chi phí điều trị nội trú từ ngày 1-1-2021 trong phạm vi cả nước;\nc) Tại bệnh viện tuyến huyện là 70% chi phí khám bệnh, chữa bệnh từ ngày luật này có hiệu lực đến ngày 31-12-2015; 100% chi phí khám bệnh, chữa bệnh từ ngày 1-1-2016.\".\nLuật gia Phạm Văn Chung\nNhư vậy, trường hợp của anh thuộc trường hợp có thẻ bảo hiểm y tế tự đi khám bệnh, chữa bệnh không đúng tuyến (trái tuyến).\nDo đó, anh sẽ được hưởng 40% chi phí điều trị nội trú nếu điều trị nội trú tại bệnh viện tuyến trung ương (từ ngày 1-1-2015 - ngày Luật Bảo hiểm y tế 2014 có hiệu lực); được hưởng 100% chi phí điều trị nội trú, nếu điều trị nội trú tại bệnh viện tuyến tỉnh trong phạm vi cả nước (từ ngày 1-1-2021) và 100% chi phí khám, chữa bệnh, nếu khám, chữa bệnh tại bệnh viện tuyến huyện (từ ngày 1-1-2016).\nLưu ý, theo điều 23 Luật Bảo hiểm y tế thì người tham gia bảo hiểm y tế khi đi khám, chữa bệnh thuộc 1 trong 12 trường hợp sau đây sẽ không được quỹ bảo hiểm y tế chi trả chi phí điều trị dù là khám bệnh trái tuyến hay đúng tuyến, gồm:\nChi phí trong trường hợp đã được ngân sách nhà nước chi trả.\nĐiều dưỡng, an dưỡng tại cơ sở điều dưỡng, an dưỡng; Khám sức khỏe; Xét nghiệm, chẩn đoán thai không nhằm mục đích điều trị; Sử dụng kỹ thuật hỗ trợ sinh sản, dịch vụ kế hoạch hóa gia đình, nạo hút thai, phá thai, trừ trường hợp phải đình chỉ thai nghén do nguyên nhân bệnh lý của thai nhi hay của sản phụ; \nSử dụng dịch vụ thẩm mỹ; Điều trị lác, cận thị và tật khúc xạ của mắt, trừ trường hợp trẻ em dưới 6 tuổi; \nSử dụng vật tư y tế thay thế bao gồm chân tay giả, mắt giả, răng giả, kính mắt, máy trợ thính, phương tiện trợ giúp vận động trong khám bệnh, chữa bệnh và phục hồi chức năng; Khám bệnh, chữa bệnh nghiện ma túy, nghiện rượu hoặc chất gây nghiện khác; \nKhám bệnh, chữa bệnh, phục hồi chức năng trong trường hợp thảm họa; Giám định y khoa, giám định pháp y, giám định pháp y tâm thần; Tham gia thử nghiệm lâm sàng, nghiên cứu khoa học.\nMời bạn đọc gửi câu hỏi để được luật sư tư vấn\nĐăng ký Tuổi Trẻ Sao TẠI ĐÂY\nVới đội ngũ các luật sư và chuyên gia pháp lý dày dạn kinh nghiệm trên tất cả các lĩnh vực như hôn nhân - gia đình, kinh doanh - thương mại, mua bán đất đai, sở hữu trí tuệ, lao động, hộ tịch, thừa kế... chuyên mục Tư vấn pháp luật trên Tuổi Trẻ Sao sẽ giải đáp thắc mắc của bạn một cách nhiệt tình, nhanh chóng, chính xác, hiệu quả.\nBạn đọc vui lòng gửi câu hỏi (gõ bằng tiếng Việt có dấu, font chữ UNICODE) về Tuổi Trẻ Sao qua địa chỉ tuvanphapluat@tuoitre.com.vn",
    "author": "VĨNH LINH",
    "date": "30/10/2024 07:56 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/1/edit-pham-van-chung-210-read-only-17277973237861467566296.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/2/tu-van-phap-luat-16962111078861943236213.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [
        {
            "commentId": "d03d4487-d0aa-464e-b08b-64b3d3a17141",
            "author": "than****@thanhphuoc.com",
            "text": "Bệnh nhẹ chắc chắn không dùng đến BHYT trừ những bệnh mãn tính, còn bệnh nặng cứ đi đến bệnh viện phù hợp để chữa cho nhanh chứ ở đó so đo phần trăm thanh toán rồi đợi giấy chuyển viện có khi đã quá muộn....+",
            "date": "2024-10-30T08:23:41.0456504",
            "vote_react_list": {
                "heart": "1",
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "33918453-219c-486a-b1cf-d0c5854fc961",
            "author": "acbs",
            "text": "Khái niệm \"khám chữa bệnh đúng tuyến\" cần được làm rõ. Theo quy định thông tuyến BHYT hiện nay thì người bệnh dù đăng ký nơi KCBBĐ ở đâu thì khi đi khám ở bất kỳ bệnh viện cấp huyện/quận nào trên cả nước đều được...+",
            "date": "2024-10-30T09:39:16.7328073",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "553b7db0-eeda-4093-8a5b-236efb2fea92",
            "author": "tram",
            "text": "Chỉ nói được mức hưởng nội trú, vậy ngoại trú khi đi khám bệnh sẽ được hưởng bao nhiêu nếu trái tuyến?",
            "date": "2024-10-30T08:43:30.7449947",
            "vote_react_list": {
                "like": "2"
            },
            "replies": [
                {
                    "commentId": "7585a828-4ce0-403e-9074-91e7df6a8b5d",
                    "author": "P-V-C",
                    "text": "Ngoại trú trái tuyến ko được hưởng BHYT nhé. Bởi trái tuyến mà còn ngoại trú thì khó quản lý á",
                    "date": "2024-10-30T11:27:48.5838251",
                    "vote_react_list": {}
                },
                {
                    "commentId": "754f1530-c94d-43ad-b8f3-8f99232daa3c",
                    "author": "Mt",
                    "text": "Ngoại trú trái tuyến thì không được hưởng BHYT nha bạn",
                    "date": "2024-10-30T09:44:42.5584933",
                    "vote_react_list": {}
                }
            ]
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030074839285.m4a"
}