{
    "postId": "20241029152410045",
    "title": "Học trò thu gom rác để gây quỹ giúp bạn",
    "content": "Ngày 29-10, tại Trường tiểu học Ngô Gia Tự (quận Sơn Trà, thành phố Đà Nẵng), chương trình \"Chuyến xe kế hoạch nhỏ\" được phát động với sự tham gia của 12 trường tiểu học trên địa bàn quận - Ảnh: THANH NGUYÊN\nĐây là chương trình của Thành Đoàn Đà Nẵng nhằm khuyến khích ý thức bảo vệ môi trường trong học sinh, góp phần thực hiện đề án \"Xây dựng Đà Nẵng - Thành phố môi trường giai đoạn 2021-2030\".\nTheo đó, ngày 29-10 tại Trường tiểu học Ngô Gia Tự (quận Sơn Trà, thành phố Đà Nẵng), chương trình \"Chuyến xe kế hoạch nhỏ\" tiếp tục được phát động với sự tham gia của 12 trường tiểu học trên địa bàn quận.\nNâng cao nhận thức về phân loại rác thải cho giới trẻ\nMô hình này đã được triển khai từ tháng 11-2022 và đạt hiệu quả tích cực. Mô hình khuyến khích học sinh thu gom rác thải, tài nguyên gồm kim loại, nhựa và giấy. Sau đó học sinh sẽ phân loại và lưu trữ rác trong xe phân loại tại nhà trường.\nCác ngày thứ năm hằng tuần được quy định là \"Ngày thu gom rác thải tài nguyên\", giúp tạo thành thói quen phân loại rác thường xuyên trong học sinh.\nBước đầu cho thấy mô hình có ý nghĩa lớn, khi đến nay tổng cộng có 1.892kg vỏ lon, 3.417kg giấy và 1.152kg chai nhựa đã được thu gom. Số tiền quỹ từ rác thải tái chế này đã hỗ trợ nhiều học sinh khó khăn qua chương trình \"Nụ cười hồng\".\nNhiều học sinh tại quận Sơn Trà, thành phố Đà Nẵng hào hứng tham gia mô hình phân loại rác thải để bảo vệ môi trường - Ảnh: THANH NGUYÊN\nEm Lê Mai Kha (học sinh Trường tiểu học Ngô Gia Tự, quận Sơn Trà) cho biết với tinh thần tuổi nhỏ làm việc nhỏ, các em muốn góp phần bảo vệ môi trường xanh, sạch, đẹp.\n\"Không chỉ phân loại rác ở trường, khi về nhà chúng em cũng sẽ cố gắng làm một cách hiệu quả. Đồng thời lan tỏa tinh thần bảo vệ môi trường đến người thân, bạn bè. Em mong rằng từ những hành động nhỏ của mình sẽ mang lại ý nghĩa lớn trong việc bảo vệ môi trường\", Mai Kha nói.\nÔng Nguyễn Duy Thành - ủy viên Ban Thường vụ, trưởng Ban Phong trào Thành Đoàn Đà Nẵng - đánh giá mô hình \"Chuyến xe kế hoạch nhỏ\" đã gặt hái được những kết quả tích cực và lan tỏa tinh thần bảo vệ môi trường cho các em học sinh tại các quận Cẩm Lệ và Hải Châu.\n\"Nhận thấy mô hình này mang lại nhiều kết quả ý nghĩa, Thành Đoàn tiếp tục nhân rộng mô hình đến các trường học trên địa bàn quận Sơn Trà. Mong rằng không chỉ riêng các em học sinh, trong thời gian tới ban giám hiệu nhà trường, thầy cô cũng chung tay thực hiện việc phân loại rác để giáo dục, làm gương cho các em noi theo\", ông Thành cho biết.\nTừ khi triển khai mô hình đến nay, tổng cộng có 1.892kg vỏ lon, 3.417kg giấy và 1.152kg chai nhựa đã được thu gom - Ảnh: THANH NGUYÊN\nMô hình khuyến khích học sinh thu gom rác thải, tài nguyên gồm kim loại, nhựa và giấy, sau đó phân loại rác vào các xe lưu trữ tại trường - Ảnh: THANH NGUYÊN\nNâng cao nhận thức về phân loại rác thải cho giới trẻ\nNgười Việt Nam đang ngày càng quan tâm đến vấn đề môi trường, song tỉ lệ tham gia các hoạt động bảo vệ môi trường vẫn chưa cao.",
    "author": "THANH NGUYÊN",
    "date": "29/10/2024 16:45 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-1730190228342674996379.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-17301902283701658293420.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-17301902283931201034226.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-17301902284202089937885.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "1"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029152410045.m4a"
}