{
    "postId": "20241028101948477",
    "title": "Dùng xà beng cạy cửa nhiều máy bán hàng tự động để lấy tiền",
    "content": "Nghi phạm thực nghiệm lại hiện trường gây án - Ảnh: H.B.\nCơ quan cảnh sát điều tra Công an quận Hải Châu (Đà Nẵng) đã tạm giữ nghi phạm dùng xà beng cạy cửa nhiều máy bán hàng tự động trên đường Bạch Đằng (Đà Nẵng) là Nguyễn Văn Hiệp (23 tuổi, trú tỉnh Thái Bình) để điều tra về hành vi cố ý làm hư hỏng tài sản, trộm cắp tài sản.\nTheo cơ quan công an, khoảng đầu tháng 7-2024, Hiệp từ tỉnh Thái Bình vào Đà Nẵng.\nDo không có công ăn việc làm và nghiện game, nên rạng sáng các ngày 29-9, 21-10, Hiệp đã liên tiếp bẻ trộm 4 gương chiếu hậu của 4 ô tô đang đậu bên đường ở khu vực quận Hải Châu. \nGây nhau trên TikTok, hẹn ra đường đánh lộn, 20 thanh niên bị khởi tố và bắt tạm giam\nSau đó, người này mang số gương trên đi bán lấy tiền tiêu xài.\nHiệp còn cạy cửa quán cà phê ở phố đi bộ Bạch Đằng (quận Hải Châu), đột nhập vào bên trong trộm được một số tiền mặt trong két thu ngân của quán.\nKhông chỉ vậy, rạng sáng 23-10, Hiệp đi dọc theo tuyến đường Bạch Đằng theo hướng từ cầu Rồng đến cầu sông Hàn (quận Hải Châu), thấy 5 máy bán nước tự động trên vỉa hè nên đã nảy sinh ý định cạy phá lấy tiền.\nHiệp dùng xà beng để cạy phá cửa 5 máy bán hàng tự đồng, sau đó luồn tay vào trong lấy toàn bộ số tiền.\nTại cơ quan công an, Hiệp khai trước đó đã trộm cắp 2 xe máy trên địa bàn quận Hải Châu vào khoảng tháng 8-2024 và thực hiện nhiều vụ trộm cắp tài sản, hủy hoại tài sản khác ở các quận Sơn Trà và Ngũ Hành Sơn.\nSau khi trộm cắp được tài sản Hiệp \"nướng\" hết tiền vào game.\nCận cảnh vỉa hè ven sông Hàn rách bươm sau bão Trà Mi\nNhiều người dân ở Đà Nẵng chia sẻ hình ảnh và không khỏi xót xa khi tuyến đường ven sông Hàn hiện ra ngổn ngang gạch, đá sau khi nước rút.",
    "author": "ĐOÀN CƯỜNG",
    "date": "28/10/2024 10:37 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/a2-1730091748566979685889.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "4",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "27b6cb0a-7c15-4f7b-b377-1f6fb599823c",
            "author": "Hà Đăng",
            "text": "Cần xử kẻ mua gương. Hà Nội đã xử và giờ nạn vặt trộm gương xe giảm hẳn.",
            "date": "2024-10-28T13:59:40.7760869",
            "vote_react_list": {
                "like": "8",
                "heart": "1",
                "wow": "1"
            },
            "replies": []
        },
        {
            "commentId": "b26d551f-f307-452e-b279-71a1fda18ea1",
            "author": "Tanthu",
            "text": "May quá đã bắt được, để hắn 1 thời gian nữa ko biết người dân thiệt hại đến đâu. Cảm ơn mấy chú CA Đà Nẵng thật quá giỏi",
            "date": "2024-10-29T15:24:51.3992483",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "84f108b0-683e-4722-8c4b-f247b1974ef3",
            "author": "than****@gmail.com",
            "text": "Hết hồn...",
            "date": "2024-10-29T07:09:37.9278154",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028101948477.m4a"
}