{
    "postId": "20241028102946459",
    "title": "Sinh viên SIU gia nhập hãng hàng không Emirates Airlines",
    "content": "Khánh Dung cũng nhận được sự động viên và định hướng từ các thầy cô tại SIU, khi nhận xét Dung rất phù hợp với nghề tiếp viên hàng không. Chính điều đó đã giúp Dung thêm kiên định với ước mơ của mình.\nHành trình đầy cảm hứng của Khánh Dung là câu chuyện về sự nỗ lực không ngừng nghỉ và khát vọng chinh phục ước mơ vươn tầm thế giới.\nChuẩn bị kỹ càng để \"bay cao\"\nNgay từ bé, Khánh Dung đã ấp ủ ước mơ trở thành tiếp viên hàng không. Sau khi tốt nghiệp phổ thông tại Trường Quốc tế Á Châu (Asian School), Khánh Dung tiếp tục chọn SIU để phát triển bản thân.\n\"Muốn trở thành tiếp viên hàng không của một hãng quốc tế, tiếng Anh là yếu tố không thể thiếu. Học tại SIU, em được rèn luyện trực tiếp với các giáo viên bản ngữ trong môi trường quốc tế, giúp khả năng tiếng Anh của em tiến bộ rõ rệt. Đây cũng là ngôi trường mà ba mẹ em hoàn toàn tin tưởng, nên em luôn nhận được sự ủng hộ hết mình từ gia đình, điều này khiến hành trình học tập của em thêm suôn sẻ.\" Khánh Dung chia sẻ.\nTrong quá trình học tập, Khánh Dung đã tiếp thu nhiều kiến thức giá trị, rèn luyện toàn diện các kỹ năng tiếng Anh chuyên ngành như nghe, nói, đọc, viết, và học thêm về văn hóa giao tiếp, tiếng Anh trong du lịch, thương mại, biên dịch.\nNgoài ra, Dung tích cực tham gia các hội nghị, hội thảo chuyên ngành và các buổi workshop, qua đó, em không chỉ học hỏi thêm kiến thức mà còn mở rộng tầm nhìn về văn hóa các quốc gia trên thế giới.\n\"Việc trưởng thành từ môi trường quốc tế đa văn hóa đã giúp em rèn luyện kỹ năng mềm từ rất sớm, đặc biệt là thuyết trình, đã giúp em tự tin hơn trong các buổi phỏng vấn.\" Khánh Dung cho biết thêm.\nBên cạnh việc học, Khánh Dung còn là thành viên nổi bật của câu lạc bộ nhảy SIU - SEC Dance Club. Nhờ tham gia vào các buổi tập luyện và biểu diễn tại các sự kiện của trường, Dung được rèn luyện sự tự tin, phát triển kỹ năng giao tiếp. CLB cũng là nơi Dung kết nối với những người bạn đồng hành, những người đã luôn hỗ trợ và cổ vũ trong quá trình chuẩn bị cho các buổi phỏng vấn.\nHiểu được tầm quan trọng của những trải nghiệm thực tế, Dung từng làm thêm ở một cửa hàng burger gần trường và làm nhân viên bán hàng cho thương hiệu Pull & Bear. Những công việc này giúp Khánh Dung tích lũy kỹ năng dịch vụ khách hàng và ghi điểm trước nhà tuyển dụng.\nViệc học tập, tham gia hoạt động ngoại khoá và làm thêm đã mang đến cho Khánh Dung nhiều trải nghiệm đáng giá, trở thành những nền tảng vững chắc trên hành trình chinh phục ước mơ. Nhờ đó, khi thời cơ đến, Dung có thể tự tin \"cất cánh\" và bay xa hơn, vươn tới những chân trời mới đầy hứa hẹn.\nChứng minh năng lực để gia nhập Emirates Airlines\nNgay sau khi hoàn thành chương trình học, Khánh Dung đã nắm bắt ngay cơ hội thực hiện ước mơ của mình khi Emirates Airlines mở tuyển dụng. Dung chuẩn bị kỹ lưỡng từ việc tự ôn tập, rèn luyện kỹ năng trả lời phỏng vấn đến việc tự tin thể hiện trong các vòng thi tuyển.\nNói về \"chìa khóa\" thành công để trở thành tiếp viên hàng không của một hãng bay đẳng cấp thế giới, Dung cho biết: \"Sống có mục tiêu và lên kế hoạch cụ thể để đạt được mục tiêu đó là điều quan trọng nhất. Em luôn chuẩn bị mọi thứ một cách kỹ càng, từ kiến thức đến kỹ năng, kiên trì và bền bỉ. Khi cơ hội đến, em đã sẵn sàng để nắm bắt.\"\nKhánh Dung đã xuất sắc vượt qua 160 ứng viên, trong đó nhiều người đã có kinh nghiệm làm việc tại các hãng hàng không trong nước, để trở thành tiếp viên chính thức của Emirates Airlines.\nDung luôn tự nhủ sức trẻ và tư duy làm việc có kế hoạch sẽ là \"điểm mạnh\" để thuyết phục nhà tuyển dụng. Ngay trong các buổi phỏng vấn tuyển dụng, Dung luôn thể hiện tinh thần sẵn sàng làm việc, quyết tâm cống hiến. Lần lượt vượt qua 4 vòng thi bao gồm: Group Discussion 1,2; English Test và Final Interview, Dung đã thành công chinh phục ước mơ của mình.\nSau khi vượt qua các vòng tuyển chọn, Khánh Dung tham gia chương trình đào tạo tiếp viên hàng không kéo dài hai tháng, bao gồm các khóa học về an toàn bay, an ninh, sơ cứu và dịch vụ khách hàng. Với công việc mới, Dung đã có cơ hội gặp gỡ nhiều người từ khắp nơi trên thế giới và đến những địa điểm mà cô chưa từng nghĩ sẽ đặt chân tới.\nChia sẻ về dự định sắp tới, Khánh Dung chia sẻ rằng bản thân sẽ tiếp tục gắn bó với nghề tiếp viên hàng không, chinh phục thêm nhiều đường bay và khám phá các quốc gia mới. \"Hành trình của em vẫn còn dài, và em mong muốn đưa ba mẹ đi du lịch thật nhiều nơi. Em luôn tin rằng, khi cố gắng làm tốt nhất có thể, điều tốt nhất sẽ tự nhiên đến.\" Dung khẳng định.\nTừ giảng đường SIU đến phi hành đoàn của Emirates Airlines, câu chuyện của Khánh Dung là minh chứng sống động rằng khi khát vọng và quyết tâm đủ lớn, bầu trời rộng lớn cũng chỉ là điểm khởi đầu.\nNghề tiếp viên hàng không: Nơi ước mơ cất cánh bay cao\nNhắc đến tiếp viên hàng không, chúng ta nghĩ ngay đến những người “trai xinh gái đẹp” làm việc trên các chuyến bay. Vậy tiếp viên hàng không là làm gì, làm thế nào để trở thành tiếp viên hàng không chuyên nghiệp? Hãy cùng CareerViet tìm hiểu nhé!",
    "author": "HOA VINH",
    "date": "28/10/2024 10:00 GMT+7",
    "category": "Giáo dục",
    "images": [],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "1"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028102946459.m4a"
}