{
    "postId": "20241028151504581",
    "title": "Mới lên TP.HCM học đại học, 3 sinh viên bị khởi tố vì mua bán, sử dụng 'chất cấm'",
    "content": "Võ Quốc Huy cùng số lượng cần sa mà cơ quan điều tra thu được - Ảnh: CACC\nCơ quan cảnh sát điều tra Công an quận Tân Bình (TP.HCM) đã khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với Võ Quốc Huy, Nguyễn Đặng Quốc Thiện (21 tuổi, ngụ quận Tân Phú) để điều tra về tội mua bán trái phép chất ma túy.\nLiên quan vụ án, 3 sinh viên đại học quê Bạc Liêu gồm: Tăng Tuấn Kiệt, Phan Thái Duy (cùng 19 tuổi) và Tô Bảo Đức (18 tuổi) bị bắt tạm giam để điều tra về tội tổ chức sử dụng trái phép chất ma túy.\n00:01:18\nBắt 3 sinh viên nhiều lần hùn tiền mua chất cấm về phòng trọ sử dụng\nTheo đó, khoảng 23h15 ngày 17-10, tại trước nhà số 215 đường Hồng Lạc (phường 10, quận Tân Bình), Tổ công tác 363 Công an quận Tân Bình kiểm tra hành chính và phát hiện Tăng Tuấn Kiệt và Tô Bảo Đức có dấu hiệu sử dụng ma túy.\nBáo Đài Loan: Bắt một du học sinh Việt Nam vận chuyển ma túy, cần sa\nBa nữ tạp vụ ngộ độc cần sa sau khi ăn bánh sô cô la chủ nhà mời\nThủ tướng Thái Lan: 'Tôi không đồng ý sử dụng cần sa cho giải trí'\nQua điều tra xác định: Từ ngày 15-8, Kiệt và Đức thuê phòng trọ ở đường Âu Cơ (phường 10, quận Tân Bình) để ở và đi học. Đến ngày 15-10, Phan Thái Duy chuyển qua phòng trọ do Kiệt và Đức thuê để ở chung.\nKiệt khai nhận bắt đầu sử dụng ma túy tại phòng trọ từ ngày 9-9 đến nay, loại ma túy Kiệt sử dụng là cần sa. Không chỉ sử dụng một mình, Kiệt còn sử dụng chung với Đức 10 lần và chung với Duy 1 lần.\nKiệt mua cần sa qua ứng dụng tin nhắn Messenger của một người có tài khoản tên \"Thien Quoc\" từ ngày 9-9 đến 15-9 tổng cộng 10 lần, mỗi lần mua 1 gam với giá dao động 150.000-200.000 đồng. Mỗi lần mua cần sa, nhóm sinh viên mỗi người góp khoảng vài chục ngàn để cùng nhau sử dụng.\nCác sinh viên Tăng Tuấn Kiệt, Phan Thái Duy và Tô Bảo Đức (từ trái sang) - Ảnh: CACC\nTiến hành truy xét người có tài khoản tên \"Thien Quoc\", cơ quan điều tra mời Nguyễn Đặng Quốc Thiện về làm việc. Qua làm việc, Thiện khai nhận trực tiếp bán cần sa cho Kiệt, lời khai của Thiện phù hợp với lời khai của Kiệt.\nVề nguồn gốc cần sa, Thiện khai mua của Võ Quốc Huy. Mỗi lần Thiện mua số lượng 50g (cần sa) với giá từ 1,8 triệu đồng đến 2,6 triệu đồng, sau đó về phân ra bán lại cho khách kiếm lời. Số tiền kiếm được từ việc mua bán cần sa, Thiện đã tiêu xài hết vào mục đích cá nhân và trả nợ cho gia đình.\nTừ những thông tin thu thập được, cơ quan điều tra mời Võ Quốc Huy về làm việc. Huy thừa nhận bán cần sa cho Thiện như trên. Về nguồn gốc cần sa, Huy khai mua từ một đối tượng (không rõ lai lịch) thông qua ứng dụng Telegram và nhận hàng thông qua ứng dụng giao hàng.\nKhám xét phòng trọ của 3 nam sinh viên, cơ quan điều tra thu giữ bộ dụng cụ sử dụng ma túy gồm: 1 hộp giấy, 1 túi ni lông chứa thảo mộc khô, kết quả giám định 0,0833 gam là ma túy loại cần sa…\nCơ quan điều tra khám xét nơi ở của Thiện, thu giữ 28,62 gam ma túy loại cần sa; khám xét nơi ở của Huy, thu giữ 1,1kg ma túy loại cần sa.\nĐược biết, Đức và Kiệt chỉ mới từ quê lên TP.HCM nhập học đại học từ ngày 15-8.\nĐường dây bán cần sa online bị phá, thu giữ 7,5 tỉ đồng\nCông an tỉnh Quảng Ninh vừa phối hợp triệt phá đường dây buôn cần sa trên không gian mạng, bước đầu thu giữ số tiền trên 7,5 tỉ đồng.",
    "author": "ĐAN THUẦN - BẢO TRÂN",
    "date": "28/10/2024 15:28 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-1730102840309809760302.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/sv-sd-can-sa-1730102921871569564844.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "4",
        "heart": "3"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028151504581.m4a"
}