{
    "postId": "20241028085830244",
    "title": "Trần ai tìm nơi dạy trẻ tự kỷ - Kỳ 1: 'Tự kỷ' với những ngôi trường tự kỷ",
    "content": "Thầy Dũng đang dạy bơi cho một bé để... chữa tự kỷ - Ảnh: ĐOÀN NHẠN\nTuy nhiên, công cuộc tìm kiếm càng ngày càng hụt hơi, đến mức nhiều phóng viên phải thốt lên chính họ bị \"tự kỷ\" với những ngôi trường được cho là dành cho trẻ tự kỷ.\nCái gọi là trường cho những đứa trẻ đặc biệt ở nhiều nơi rất... đặc biệt, có khi chỉ là căn phòng nhỏ vỏn vẹn vài mét vuông bám sát mặt đường, giáo viên thì \"ai cũng có thể dạy\", và hầu như đều hoạt động không phép.\nNhững người tự xưng thầy cô dạy trẻ tự kỷ có tiếng chuyên trị khỏi tự kỷ, giảm tăng động chỉ sau vài buổi... đã trót lọt moi tiền và đánh cắp niềm tin của nhiều phụ huynh khốn khổ.\nPhải cho vận động liên tục, không có ngồi một chỗ, để tiêu hao năng lượng, giảm tăng động. Dễ chi mấy trung tâm kia có, toàn ngồi một chỗ không.\n\nBà Minh Hồng (chủ một cơ sở dạy trẻ tự kỷ ở Đà Nẵng)\nThầy thể dục...\"chữa khỏi bệnh tự kỷ\"\nÔng Trần Doãn Dũng là một giáo viên dạy thể dục tiểu học tại TP Đà Nẵng, luôn khoe những chiến tích tựa \"bậc thầy chữa tự kỷ\" ở khắp các hội nhóm cha mẹ có con tự kỷ, tăng động.\nChúng tôi tìm đến cơ sở chữa bệnh của ông Dũng. Đó là căn phòng chừng 10m2 ở phía sau nhà riêng của ông trên đường Bình Kỳ, quận Ngũ Hành Sơn, TP Đà Nẵng. Khoảng 18h, có hai trẻ 5 tuổi được đưa đến trị liệu tại đây.\nBên trong phòng, ông Dũng tự chế một khung sắt cao chừng 3m gắn vào tường. Bên dưới có hai thanh sắt tạo thành chỗ kẹp cố định chân trẻ và một số sợi dây cao su có tay cầm để trẻ kéo. Phụ huynh không được vào phòng.\nĐến Chèo méo, triển lãm của trẻ tự kỷ, để được ôm\nNhững người 'leo dốc' cùng trẻ tự kỷ\nMặc cho một trong hai đứa trẻ khóc la bên trong căn phòng đóng kín cửa, ông Dũng dùng hai tay vịn vai hai đứa trẻ trong tư thế ngồi, ấn trẻ gập người lên xuống. Đôi chân các bé vẫn bị kẹp cố định trong khung sắt, tay cầm dây cao su.\nLiên tục làm động tác đó sau khoảng 15 phút, ông Dũng quay ra đặt lần lượt từng đứa trẻ nằm ngửa xuống sàn, chân trẻ vẫn bị kẹp trong khung sắt. Ông Dũng dùng ngón tay cái của mình ấn và xoay lên trán lần lượt hai cháu bé. Một cháu liên tục khóc la, dùng hai tay bấu víu vào tay ông Dũng, nhưng ông vẫn thản nhiên thực hiện động tác được cho là bấm huyệt để trị liệu tự kỷ.\nSau vài chục phút \"trị liệu\" trong phòng kín bằng phương pháp trên, ông Dũng dẫn trẻ ra phía sau nhà, nơi có một bể bơi được xây chừng 2,5m2 để dạy bơi với những động tác không khác gì dạy bơi cho trẻ bình thường.\nÔng Dũng kể lại mình cũng từng là người tự kỷ rồi tự tìm ra được phương pháp điều trị cho mình, sau đó áp dụng dạy cho trẻ suốt nhiều năm qua.\nChúng tôi liên hệ với gần chục phụ huynh từng đưa con đến điều trị tự kỷ, tăng động tại nhà ông Dũng, tất cả họ đều khẳng định chỉ phí tiền và không có bất kỳ cải thiện nào.\nAnh V. (Đà Nẵng) cho biết con anh 6 tuổi, học với ông Dũng hơn 2 tháng nhưng không tiến triển gì như lời quảng cáo. \"Thầy cam kết học sau 1 tháng là sẽ biết bơi. Bơi để cải thiện thần kinh, giảm căng thẳng đỡ tự kỷ. Học một buổi trong 45 phút, suốt hơn 2 tháng không thấy hiệu quả gì, chỉ phí tiền nên tôi cho con nghỉ\" - anh V. nói.\nTại lớp tự kỷ của bà Hồng, trẻ được áp dụng phương pháp vận động liên tục để giảm tăng động - Ảnh: ĐOÀN NHẠN\nChữa tự kỷ bằng...vận động liên tục\nChúng tôi tìm đến căn nhà trong một con hẻm trên đường Trần Cao Vân (quận Thanh Khê, Đà Nẵng) - nơi được cho là \"lò dạy trẻ tự kỷ\" có thâm niên hơn 16 năm. Không một dấu hiệu nhận diện nào bên ngoài cho thấy đây là lớp học, nhưng vào thời điểm bà Minh Hồng (chủ cơ sở này) gặp chúng tôi, có khoảng 17 trẻ tự kỷ và tăng động đang học tại đây.\nBà Hồng là người dạy chính, có thêm ba người nữa hỗ trợ. Căn nhà cấp 4 được xây nối thêm một tầng lửng bên trên để làm lớp dạy trẻ tự kỷ. Buổi trưa, sàn nhà khoảng 20m2 này cũng là chỗ ăn uống, ngủ nghỉ của cả cô và trò.\nLớp học này luôn đóng kín cửa, kể cả phụ huynh cũng không được lên xem thực tế lớp học của con mình.\nTrẻ được cho vận động liên tục, chơi trò chơi vận động mạnh, xách can nước, bê rổ có đựng túi cát đi quanh phòng... Tất cả, theo bà Hồng lý giải, là phương pháp làm giảm tăng động cho trẻ. Bà Hồng khẳng định phương pháp của bà không giống bất kỳ một trung tâm nào.\nTheo tìm hiểu, bà Hồng có một đứa con chậm phát triển trí tuệ từ nhỏ. Bà đã học một khóa ngắn hạn để cải thiện cho con mình rồi mở luôn lớp dạy trẻ tự kỷ từ đó.\nKhông chương trình giảng dạy, không bằng cấp, không có giấy phép hoạt động và cơ sở vật chất không đảm bảo, nhưng suốt mười mấy năm qua lớp học này vẫn hoạt động từ sáng đến tối, luôn giữ ổn định hơn 15 trẻ mỗi giờ học. Theo lời bà Hồng, rất nhiều em được cha mẹ gửi bán trú tại đây.\nHọc phí mỗi trẻ là 120.000 đồng/giờ, nếu gửi cả ngày thì cứ thế nhân lên, cộng thêm 50.000 đồng mỗi ngày nếu gửi bán trú.\nLớp học 5m2, ai cũng có thể dạy!\nĐặt chân đến một vài lớp học can thiệp trẻ tự kỷ hay trẻ chậm phát triển tại TP.HCM mới thấy sự khác biệt khá lớn về quy mô và cơ sở vật chất giữa các cơ sở. Có những lớp can thiệp siêu nhỏ, nhiều lớp can thiệp là nhà riêng của thầy cô, hoặc thậm chí là nhà thuê trọ của các cô giáo can thiệp.\nChẳng hạn tại một lớp can thiệp trẻ nằm trong một con hẻm trên đường Lê Hồng Phong (quận 10, TP.HCM), không gian học nhìn qua chưa đến 5m2 và là tầng trệt của một căn nhà phố. Không gian học bị chia sẻ thêm một góc bếp và bồn rửa tay. Chính giữa là hai chiếc bàn nhỏ và bốn chiếc ghế dành cho học sinh. Bên ngoài, xe cộ thường xuyên qua lại kèm theo những âm thanh khá ồn ào.\nHọc sinh đến học theo ca, mỗi ca khoảng từ 1 tiếng đến 1,5 tiếng. Tùy theo trường hợp, bé có thể được chia học 1 kèm 1 hoặc nhóm 2-3 bạn. Cô không ưu tiên các nhóm đông vì không gian nhỏ và hạn chế tương tác. \nTuy nhiên, theo cô, với một số trẻ can thiệp, không gian học không phải là điều quan trọng nhất. Như can thiệp ngôn ngữ, chỉnh phát âm... chỉ cần cô giáo tương tác nhiều với trẻ là được hơn là cần một không gian đủ lớn.\nTheo ghi nhận, các trung tâm, lớp học can thiệp tại TP.HCM đang tuyển dụng giáo viên xuất thân khá đa dạng. Có các trung tâm bắt buộc giáo viên đứng các lớp can thiệp phải tốt nghiệp từ các khoa giáo dục đặc biệt, tâm lý, công tác xã hội... nhưng cũng có giáo viên chỉ cần tốt nghiệp các khóa mầm non.\nV. - sinh viên khoa công tác xã hội Trường ĐH Khoa học xã hội và Nhân văn (ĐH Quốc gia TP.HCM) - cho biết từng đi làm giáo viên can thiệp cho một trung tâm tại quận Bình Thạnh. Người đăng ký vào làm có thể là sinh viên hoặc đã tốt nghiệp, không phân biệt ngành học, miễn là các bạn vượt qua bài đánh giá và khoảng 10 buổi học về can thiệp do trung tâm này yêu cầu. Có những bạn học ngành văn học, sư phạm lịch sử... cũng tham gia học để đi dạy can thiệp.\n\"Thời gian học có thể kéo dài khoảng 2 đến 3 tháng. Chúng tôi sẽ phải tốn tiền đi học và trung tâm sẽ trừ tiền vào lương của chúng tôi khi bắt đầu được nhận lớp dạy. Các buổi học cũng đa dạng về nội dung như về can thiệp sớm trẻ có nhu cầu đặc biệt, đánh giá, can thiệp trẻ có rối loạn ngôn ngữ...\" - V. nói và cho biết sau khi nhận vào làm được khoảng 1 năm, bạn quyết định nghỉ vì tự thấy mình dạy không hiệu quả.\nKhông biết con học ra sao\nTừ giữa tháng 3-2024, chị N.T.H.T. (ngụ Cần Giuộc, Long An) cho con học mầm non kết hợp học can thiệp \"1 kèm 1\" ở nhà một giáo viên tại huyện Bình Chánh (TP.HCM). Mỗi tuần, chị cho con học can thiệp hai buổi cuối tuần. Mỗi buổi học kéo dài 1 tiếng, từ 9h - 10h. Học phí mỗi buổi là 250.000 đồng, còn học bán trú là 9 triệu đồng/tháng.\nĐến hè, vì muốn cho con có nhiều thời gian học can thiệp với cô giáo hơn, chị bắt đầu cho con theo học bán trú ở nhà cô. Lớp bán trú có tổng cộng 6 học sinh. Vô tình trong một buổi đón con, chị T. nghe một người giúp việc của cô kể phong thanh cô dạy rất ít. Có ngày cô dạy can thiệp chỉ 40 phút, thời gian còn lại trong ngày cô để các bạn nhỏ tự chơi với nhau.\n\"Cô nói điều quan trọng là phụ huynh phải tin tưởng theo hết lộ trình của cô từ 6 tháng đến một năm. Chúng tôi hỏi cô lắp thêm camera được không, cô nói như thế sẽ ảnh hưởng đến quyền riêng tư của các em. Thay vào đó, cô sẽ quay video buổi học của từng em\", chị T. nói.\nChị T. tâm sự sau lần nghi ngờ đó đến nay gần 2 tháng chị vẫn cho con học tiếp tại trường nhưng khá hoang mang không biết tính sao cho phải: \"Cô khuyên chúng tôi nên đi hết lộ trình mới thấy biến chuyển, còn dừng lại nửa chừng sẽ không có kết quả.\nNhưng tôi nghĩ nếu mỗi buổi dạy cô không dạy hết mình thì hết thời gian học con cũng không chắc có tiến bộ hay không. Lúc này, người chịu thiệt là con. Còn nếu chuyển một chỗ học khác, vợ chồng cũng không biết chỗ học đó có tốt hơn chỗ học hiện tại hay không?\".\nKhông dám cho con đi học\nKhông gian khá hẹp trong một lớp can thiệp sớm tại quận 10 (TP.HCM) - Ảnh: HOÀNG THI\nVụ việc một cháu bé tự kỷ 8 tuổi ở Đà Nẵng bị bảo mẫu cơ sở Cầu Vồng (quận Sơn Trà) kéo tóc, đánh đập, nhét chăn vào miệng... từng gây rúng động dư luận.\nVào một ngày đầu tháng 3-2024, phát hiện trên má con mình có dấu những ngón tay in hằn, chị Trần Ngọc Gia Hi (29 tuổi) dắt con lên trung tâm Cầu Vồng - nơi con học - để yêu cầu chủ trung tâm này giải thích và trích xuất camera.\nDấu tay trên má con chỉ là giọt nước tràn ly, bởi những ngày trước, chị Hi đã nhận ra con có những thay đổi lạ như dùng tay bóp cổ mẹ, túm và kéo tóc anh trai... Linh cảm của người mẹ cho chị Hi cảm giác có ai đó đã làm điều tương tự với con mình, bởi N. - con gái chị - thường lặp lại hành động giống hành động của người khác làm với mình.\nTrước áp lực của chị Hi, chủ cơ sở thừa nhận có tát vào má N.. Chưa dừng lại đó, camera trích xuất ghi lại cảnh N. bị một thực tập sinh tại trung tâm này túm tóc kéo lê. Thậm chí khi N. khóc ré, bảo mẫu này lấy chăn trùm lên mặt đồng thời đe nẹt để cháu bớt khóc. Đáng nói có đoạn thấy cháu N. bị bạn học tát vào mặt, một bảo mẫu đứng bên cạnh vỗ tay, xoa đầu đồng thời cổ vũ học sinh: \"Đúng rồi con, táng nó đi con, giỏi quá\".\nChị Hi có đơn trình báo cơ quan chức năng, Công an quận Sơn Trà và Đà Nẵng tiếp nhận điều tra sự việc. Đến tháng 9-2024, Công an quận Sơn Trà kết luận thực tập sinh tên Nga có hành vi cấu thành tội hành hạ người khác.\nCác hành vi của bà Hậu là chủ cơ sở này thể hiện qua trích xuất camera như dùng hai tay nắm hai chân dốc ngược N., dùng tay bóp miệng N. được cho là phương pháp \"trị liệu trồng cây chuối\" nên không thể kết tội.\nSau đó, chị Hi tìm một trung tâm khác với mức học phí 8 triệu đồng/tháng, cao hơn học phí trung tâm cũ 2 triệu đồng, để gửi N. những mong con được học trong một môi trường tốt.\nNhưng ít lâu sau, hàng loạt phụ huynh trong đó có chị Hi phát hiện trung tâm này mượn tiền nhiều phụ huynh nhẹ dạ, quỵt tiền phụ huynh, suất ăn không đảm bảo... và khi cơ quan chức năng vào cuộc thì mới biết trung tâm này, cũng như trung tâm Cầu Vồng trước đó, không có giấy phép hoạt động.\nLại lầm lũi đưa con trở về căn phòng trọ bừa bộn hơn chục mét vuông. Mỗi ngày chị Hi ở nhà với con, chiều tối vợ chồng chị ra quán bán đồ ăn vặt thì giao N. cho anh trai chỉ hơn em 2 tuổi trông chừng.\nTrong căn phòng trọ ngổn ngang quần áo và đồ đạc, với ánh đèn mờ mờ, mỗi tối chỉ có N. và anh trai làm bạn với hai chiếc điện thoại ba mẹ giao cho...\n**************\nKỳ 2: Hoa mắt tìm trường cho con\nTế bào gốc: phương pháp mới trong can thiệp cho trẻ tự kỷ\nNgày 4-5, Hệ thống chăm sóc sức khỏe toàn diện European Wellness phối hợp cùng Mạng lưới tự kỷ Việt Nam đồng tổ chức hội thảo “Phương pháp mới trong can thiệp cho trẻ tự kỷ” nhận được nhiều sự quan tâm của phụ huynh và chuyên gia.",
    "author": "ĐOÀN NHẠN - HOÀNG THI - NGỌC PHƯỢNG",
    "date": "28/10/2024 10:38 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/hs-tu-ky-17300798162231941620273.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/hs-tu-ky1-17300803489221084497273.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/lop-hoc-tu-ky-1730080415269879223249.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "e742b0f9-f7a3-4024-8ef7-2f78e698ffd4",
            "author": "Luong",
            "text": "Ngành giáo dục cần quan tâm đến đối tượng yếu thế.",
            "date": "2024-10-28T14:06:07.2823361",
            "vote_react_list": {
                "like": "5"
            },
            "replies": []
        },
        {
            "commentId": "87a02bf6-6823-482e-8b69-e12a0ad62881",
            "author": "thủy tồ",
            "text": "Trẻ em là tương lai đất nước mà thấy toàn người nhà tự cứu chữa, trung tâm thì điều kiện không khác gì trẻ tư. Giáo viên thì than lương thấp hơn cả dạy trẻ thường mà trong khi đó nuôi dạy trẻ tự kỷ chậm...+",
            "date": "2024-10-28T11:05:41.880653",
            "vote_react_list": {
                "like": "3"
            },
            "replies": []
        },
        {
            "commentId": "f3417a38-91c7-4c52-b4ed-d854aa608026",
            "author": "Nguyenmo",
            "text": "Mình là mẹ một bé ở Hà Nội, nơi có nhiều lựa chon hơn các tỉnh thành khác nhưng vẫn luôn phải trăn trở vì không tìm được một môi trường hoàn toàn yên tâm để gửi gắm con.",
            "date": "2024-10-29T08:59:11.0099192",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "0d0382a1-820b-45af-964f-8c1d3364a36d",
            "author": "Bạn đọc",
            "text": "Con bị tự kỷ cha mẹ phải luôn ở bên con chơi với con và thường xuyên dẫn con đến các khu vui chơi để bé hoà nhập với các bé khác và dĩ nhiên là cha mẹ phải ở bên cạnh chơi với con, chứ...+",
            "date": "2024-10-29T11:05:26.1225888",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028085830244.m4a"
}