{
    "postId": "20241028174049955",
    "title": "Giá thuê nhà ở xã hội bao nhiêu là hợp lý?",
    "content": "Nhà ở xã hội cho thuê cần có giá thuê phù hợp để đáp ứng chỗ ở cho số đông người thu nhập thấp không đủ tiền mua nhà - Ảnh: NGUYỄN KHÁNH\nNhiều ý kiến cho rằng mức giá thuê nhà ở xã hội như trên chưa phù hợp, cần tính toán lại để đa số người thu nhập thấp có thể thuê được nhà.\nGiá thuê tại TP.HCM và Hà Nội ra sao?\nTheo dự thảo TP Hà Nội gửi lấy ý kiến các bộ, ngành, khung giá cho thuê nhà ở xã hội do doanh nghiệp, hợp tác xã đầu tư không bằng vốn đầu tư công, nguồn tài chính công đoàn trong thời gian tới sẽ được tính theo số tầng của tòa nhà được xây dựng.\nThủ tướng yêu cầu báo cáo kết quả thực hiện đề án 1 triệu căn nhà ở xã hội\nĐề án đầu tư 1 triệu căn nhà ở xã hội: Đã hoàn thành hơn 94.000 căn\nHuy động nguồn xã hội hóa khoảng 849.500 tỉ cho mục tiêu 1 triệu căn nhà ở xã hội\nCụ thể, tòa nhà ở xã hội cao từ 10 tầng trở xuống có giá cho thuê 48.000 - 96.000 đồng/m2/tháng, cao từ 11-20 tầng có giá thuê nhà 49.000 - 98.000 đồng/m2/tháng.\nTòa nhà từ 21 - 30 tầng có giá thuê 73.000 - 146.000 đồng/m2/tháng, cao từ 31 tầng trở lên có giá thuê 99.000 - 198.000 đồng/m2/tháng.\nTrước đó, TP.HCM cũng ban hành khung giá thuê nhà ở xã hội từ 96.000 đồng/m2/tháng đến 235.000 đồng/m2/tháng.\nNhư vậy, khung giá thuê nhà ở xã hội tại TP.HCM đã ban hành cao hơn so với dự thảo khung giá cho thuê nhà ở xã hội TP Hà Nội chuẩn bị ban hành.\nTheo nghị định 100 năm 2024 của Chính phủ quy định chi tiết một số điều Luật Nhà ở về phát triển và quản lý nhà ở xã hội, tiêu chuẩn diện tích sử dụng mỗi căn nhà ở xã hội tối thiểu là 25m2, tối đa là 70m2.\nNhư vậy, một căn nhà ở xã hội tại Hà Nội, trong tòa nhà cao từ 31 tầng trở lên, có diện tích ở mức trung bình 55m2, đáp ứng nhu cầu ở của 3-4 người trong 1 hộ gia đình sẽ có giá thuê từ 5,4 - 10,9 triệu đồng/tháng.\nCòn tại TP.HCM, với mức giá thuê của một căn nhà ở xã hội có diện tích 55m2 sẽ dao động từ 5,3 - 12,9 triệu đồng/tháng.\nNên khống chế giá thuê dưới 5 triệu đồng/căn/tháng?\nTrao đổi với Tuổi Trẻ Online, nhiều chuyên gia bất động sản cho rằng cần khuyến khích phát triển nhà ở xã hội cho thuê để đáp ứng nhu cầu của số đông người thu nhập thấp, công nhân đang làm việc tại Hà Nội, TP.HCM.\nTheo ông Nguyễn Quốc Khánh - phó chủ tịch Hội Môi giới bất động sản Việt Nam, mức giá cho thuê nhà ở xã hội đang được TP Hà Nội để trong một khoảng dao động quá lớn, nên thu hẹp khoảng cách giá thuê tối thiểu và giá thuê tối đa ở mức với tòa nhà từ 31 tầng trở lên ở mức từ 99.000 - 150.000 đồng/m2/tháng.\nĐây là mức giá cho thuê nhà ở xã hội hợp lý vì giá thuê kho, nhà xưởng trong khu công nghiệp hiện nay dao động 4-5 USD/m2/tháng. \"Với giá ở thì tiêu hao nhiều hơn, chi phí xây dựng lớn hơn nên mức giá 150.000 đồng/m2/tháng (tương đương khoảng 6 USD/m2/tháng) là hợp lý\", ông Khánh cho biết thêm.\nNgoài ra, ông Khánh cũng cho rằng mức giá thuê 1 căn nhà ở xã hội khoảng 10 triệu đồng/tháng là quá sức với hầu hết gia đình có thu nhập thấp. Vì thế để hài hòa nếu một hộ gia đình 3 - 4 người, có thu nhập không cao có thể chọn thuê căn hộ trên dưới 40m2, giá thuê khoảng 5 triệu đồng/tháng là hợp lý. \nBởi giá thuê cũng cần đủ hấp dẫn, nhỉnh hơn chi phí thuê nhà xưởng công nghiệp để nhà đầu tư tư nhân có thể tham gia làm dự án nhà ở xã hội.\nTrong khi ông Lê Hoàng Châu - chủ tịch Hiệp hội Bất động sản TP.HCM - cho rằng chi phí cho thuê nhà ở xã hội sẽ căn cứ vào chi phí đầu tư dự án.\nĐể tiết kiệm chi phí đầu tư xây dựng nhà ở xã hội, ông Châu khuyến nghị nên đầu tư các tòa nhà ở xã hội cho thuê có chiều cao không quá 24 tầng, tương đương công trình cấp 2 trở xuống thì chi phí xây dựng sẽ rẻ hơn. Nếu nhà ở xã hội xây dựng cao từ 25 tầng trở lên, tương đương công trình cấp 1 đến cấp đặc biệt thì chi phí đầu tư rất cao, sẽ đẩy giá thuê nhà lên cao.\nÔng Châu cũng nêu vấn đề để có giá thuê nhà ở xã hội hợp lý, các địa phương nên khuyến khích doanh nghiệp làm nhà ở xã hội có chiều cao dưới 24 tầng, ở những vị trí đất cách trung tâm đô thị một khoảng cách phù hợp, gần đầu mối giao thông công cộng để giảm chi phí đất đai đầu tư vào dự án. Qua đó tiết kiệm chi phí đầu tư xây dựng, và đưa ra mức giá thuê hợp lý với người thu nhập thấp, công nhân khu công nghiệp.\nMỗi nơi làm một kiểu, khó đạt mục tiêu xây 1 triệu căn nhà ở xã hội\nThủ tục đất đai, duyệt giá, duyệt đối tượng mua nhà và vốn là những nút thắt rất lớn với đầu tư nhà ở xã hội hiện nay. Mỗi địa phương làm một kiểu, rất khó đạt mục tiêu xây dựng 1 triệu căn nhà ở xã hội.",
    "author": "BẢO NGỌC",
    "date": "28/10/2024 18:53 GMT+7",
    "category": "Nhà đất",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17301276870711401895971.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "3"
    },
    "comments": [
        {
            "commentId": "ff2e4961-fa34-4fb5-aa57-d4cdb19ae0eb",
            "author": "Sao Băng",
            "text": "Giá thuê quá cao sẽ có ít người thuê, giá thuê thấp thì không nhà đầu tư nào dám xây.",
            "date": "2024-10-29T10:40:33.4159307",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "3d4b3048-b2b9-4fcf-8c4e-12577949d868",
            "author": "trần anh phú",
            "text": "Theo tôi thì giá thuê tại TP.HCM nên giao động từ 3 triệu đến 3,5 triệu cho căn hộ 55m2 là vừa.",
            "date": "2024-10-29T08:39:07.3990489",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028174049955.m4a"
}