{
    "postId": "20241028134849453",
    "title": "Ông Nguyễn Ngọc Hiếu làm phó chánh án Tòa án nhân dân TP Thủ Đức",
    "content": "Phó chánh án Tòa án nhân dân TP.HCM Phùng Văn Hải (trái) trao quyết định cho ông Nguyễn Ngọc Hiếu - Ảnh: CTV\nNgày 28-10, Tòa án nhân dân TP.HCM tổ chức lễ công bố và trao quyết định của chánh án Tòa án nhân dân tối cao về việc bổ nhiệm chức vụ phó chánh án Tòa án nhân dân TP Thủ Đức, TP.HCM.\nNữ thẩm phán được bổ nhiệm làm phó chánh án Tòa án quận Bình Tân\nÔng Nguyễn Xuân Kỳ giữ chức chánh án TAND TP Hà Nội\nÔng Lê Minh Trí được bầu làm chánh án Tòa án nhân dân tối cao\nTheo đó, chánh án Tòa án nhân dân tối cao quyết định bổ nhiệm ông Nguyễn Ngọc Hiếu (41 tuổi, thẩm phán sơ cấp, chánh văn phòng Tòa án nhân dân TP Thủ Đức) giữ chức vụ phó chánh án Tòa án nhân dân TP Thủ Đức, nhiệm kỳ giữ chức vụ mới của ông Hiếu là 5 năm kể từ ngày 1-11-2024.\nTại buổi lễ, ông Phùng Văn Hải - phó chánh án Tòa án nhân dân TP.HCM - thay mặt ban cán sự đảng, lãnh đạo Tòa án nhân dân TP.HCM chúc mừng cá nhân ông Hiếu và tập thể Tòa án TP Thủ Đức.\nÔng Hải đề nghị tân phó chánh án Tòa án TP Thủ Đức tiếp tục nỗ lực, phấn đấu, đoàn kết nội bộ, phát huy mặt mạnh để cùng tập thể ban lãnh đạo, thẩm phán, cán bộ công chức Tòa án Thủ Đức lập nhiều thành tích trong công tác, giữ vững ngọn cờ đầu của tòa án hai cấp TP.HCM.\nNhân dịp này, phó chánh án Tòa án nhân dân TP.HCM cảm ơn và mong muốn Thành ủy TP Thủ Đức và ban ngành có liên quan tiếp tục chỉ đạo, phối hợp, hỗ trợ cùng với Tòa án nhân dân TP Thủ Đức hoàn thành tốt nhiệm vụ được giao.\nPhát biểu nhận nhiệm vụ, ông Nguyễn Ngọc Hiếu tiếp thu các ý kiến phát biểu chỉ đạo và hứa sẽ tiếp tục giữ vững đoàn kết nội bộ, không ngừng học tập, rèn luyện, nâng cao bản lĩnh nghề nghiệp để hoàn thành tốt nhiệm vụ được giao.\nÔng Trần Thanh Hoàng làm chánh án Tòa án nhân dân cấp cao tại TP.HCM\nTòa án tối cao đã có quyết định điều động, bổ nhiệm ông Trần Thanh Hoàng (chánh án Tòa án nhân dân tỉnh Bình Dương) giữ chức vụ chánh án Tòa án nhân dân cấp cao tại TP.HCM.",
    "author": "ĐAN THUẦN",
    "date": "28/10/2024 14:04 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/11-1730097610551708301284.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028134849453.m4a"
}