{
    "postId": "20241027122956165",
    "title": "Khởi tố người dùng ghe cào điện đánh bắt cá",
    "content": "Dũng (trái) lúc bị phát hiện dùng ghe cào điện bắt cá - Ảnh: Công an cung cấp\nNgày 27-10, thông tin từ Công an tỉnh Long An cho biết Công an huyện Tân Thạnh đã ra quyết định khởi tố Nguyễn Văn Dũng (53 tuổi, ngụ TP Mỹ Tho, Tiền Giang) về tội hủy hoại nguồn lợi thủy sản.\nKhi tuần tra tại kênh Phụng Thớt đoạn thuộc xã Nhơn Hòa, huyện Tân Thạnh, lực lượng công an phát hiện Dũng cùng T.V.T. (44 tuổi, ngụ huyện Cái Bè, Tiền Giang) đang đánh bắt cá.\nCả hai sử dụng ghe có gắn lưới cào trên thanh sắt, nối với bộ phận phát điện rồi chạy dọc theo các tuyến kênh để bắt cá.\nTrên ghe, rất nhiều cá đã bị Dũng và T. bắt bằng cách dùng ghe cào điện này.\nSau khi đưa về trụ sở làm việc, công an phát hiện Dũng trước đây cũng từng dùng ghe cào sử dụng điện để đánh bắt cá tại huyện Tân Thạnh vào tháng 5.\nThời điểm đó, Dũng đã bị UBND huyện Tân Thạnh ra quyết định xử phạt vi phạm hành chính 17,5 triệu đồng về hành vi sử dụng công cụ kích điện hoặc sử dụng trực tiếp dòng điện từ máy phát điện trên tàu cá để khai thác thủy sản.\nVới lần tái phạm này, Dũng đã bị khởi tố.\nĐối với T., do lần đầu bị phát hiện nên bị lập biên bản hành vi sử dụng điện để khai thác thủy sản, yêu cầu cam kết không tái phạm.\nBắt quả tang nhiều ghe cào bằng xung điện\nTTO - Ngày 8-9, Phòng cảnh sát đường thủy (PC68) Công an TP Cần Thơ cho biết đã liên tiếp bắt giữ 15 ghe cào dùng xung điện đánh bắt thủy sản tận diệt trên tuyến sông Hậu.",
    "author": "AN LONG",
    "date": "27/10/2024 13:08 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/ghe-cao-bat-ca-1730006604642692666025.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "7",
        "heart": "5"
    },
    "comments": [
        {
            "commentId": "c1242a02-94a3-427a-86ff-4f28991de6e1",
            "author": "quit****@gmail.com",
            "text": "Tội này phải phạt thật nặng!",
            "date": "2024-10-27T14:32:17.7598235",
            "vote_react_list": {
                "like": "5",
                "heart": "4"
            },
            "replies": []
        },
        {
            "commentId": "00551338-4abc-486b-a074-cc899f8a4e90",
            "author": "Nguyễn văn thành",
            "text": "Tôi ở đồng bằng sông Cửu Long nên biết rằng nếu trong 10 gia đình thì phải năm gia đình có bộ suyệt điện để kích cá...",
            "date": "2024-10-27T15:30:20.1957822",
            "vote_react_list": {
                "like": "4",
                "heart": "1",
                "wow": "1"
            },
            "replies": []
        },
        {
            "commentId": "168ad214-43a2-4f49-a051-dc0e98b06316",
            "author": "Năm Xuân",
            "text": "Tịch thu và phá hủy các phương tiện gây án, truy tố hình sự tội hủy diệt môi trường sống tự nhiên. Luật quy định nghiêm như vậy thì xã hội mới an toàn và trong sạch hơn!",
            "date": "2024-10-27T15:37:41.6750487",
            "vote_react_list": {
                "like": "4",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "7c349820-d208-4bb7-a1d2-d04de8deb30e",
            "author": "Nguyễn Ích Quý",
            "text": "Ở kênh Nhiêu Lộc nhiều lắm, sao không thấy khởi tố nhỉ?",
            "date": "2024-10-27T22:04:04.2498939",
            "vote_react_list": {
                "like": "1"
            },
            "replies": [
                {
                    "commentId": "0868523c-5a35-45d1-bf46-6bfcc7469391",
                    "author": "tuun****@gmail.com",
                    "text": "Cá ở kênh Nhiêu Lộc phóng sanh khá nhiều, nên cho câu bớt đi. Mật độ dày quá nó bệnh sẽ chết hàng loạt.",
                    "date": "2024-10-28T10:31:05.1606714",
                    "vote_react_list": {}
                }
            ]
        },
        {
            "commentId": "7e5c09d2-fff5-41c6-9b80-d95dde1e7c07",
            "author": "Tu Van",
            "text": "Trên sông Sài Gòn đoạn Q.1, Bình Thạnh, Thủ Đức,... ngày nào cũng có vài chục thuyền máy trang bị kích điện với giàn ắc quy hiện đại công suất lớn hoạt động 24/7",
            "date": "2024-10-28T11:24:35.2966606",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "3b09fbc6-88d5-48b9-9fff-2a5ea8d5915c",
            "author": "Nông Văn Dân",
            "text": "Kích điện, ghe cào điện nở rộ như nấm sau mưa. Nếu không tuần tra, xử lý nghiêm minh thì tất cả các loài thủy sinh đều bị tuyệt diệt, không còn con gì sống được.",
            "date": "2024-10-29T14:20:26.8833097",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027122956165.m4a"
}