{
    "postId": "20241027145424307",
    "title": "Hiệu trưởng kê giá bạt chống nắng gấp 3 bị tố không công khai thu chi tiền xã hội hóa",
    "content": "Hệ thống bạt che nắng (màu xanh) mà hiệu trưởng Trường tiểu học Lý Trạch lắp đặt từ tiền xã hội hóa năm 2023-2024 nhưng đến năm học sau mới công khai thu chi - Ảnh: QUỐC NAM\nLiên quan việc hiệu trưởng Trường tiểu học Lý Trạch (Bố Trạch, Quảng Bình) kê khai giá làm bạt chống nắng từ tiền xã hội hóa cao gấp 3 lần, nhiều phụ huynh còn tố rằng đến hết năm học 2023-2024, hiệu trưởng vẫn không công khai thu chi xã hội hóa với phụ huynh.\nTheo những phụ huynh này, khoản tiền xã hội hóa đã được phụ huynh toàn trường nộp đủ cho trường từ đầu năm học. Tổng số tiền vận động được từ phụ huynh hơn 132 triệu đồng. Trường miễn giảm cho một số trường hợp đặc biệt, còn lại số tiền thực chi là hơn 124 triệu đồng.\nHết năm học hiệu trưởng vẫn không công khai thu chi\nTuy nhiên, cho đến buổi họp phụ huynh khi kết thúc năm học, trường cũng không công khai cho phụ huynh biết số tiền trên đã thực chi vào những khoản nào, mỗi khoản bao nhiêu tiền, thừa thiếu như thế nào.\n\"Đó là tiền phụ huynh chúng tôi đóng góp để hỗ trợ trường xây dựng sửa chữa cơ sở vật chất. Chúng tôi có quyền được biết tiền của mình đã được sử dụng ra sao. Nhưng kết thúc năm học vẫn không được trường thông báo bất cứ thông tin gì\", một phụ huynh bức xúc.\nCũng theo phụ huynh, phải đến cuộc họp phụ huynh đầu năm học mới 2024-2025 diễn ra vào cuối tháng 9 vừa qua thì bà Cao Thị Mỹ Thuyết, hiệu trưởng, mới công khai việc thu chi liên quan đến khoản tiền xã hội hóa này.\nTuy nhiên, bà Thuyết chỉ đọc qua chứ không công khai bất cứ hồ sơ giấy tờ chứng từ gì liên quan để chứng minh việc mình đã chi. Và những người tham gia cuộc họp này chỉ gồm 30 người - là chi hội trưởng và chi hội phó phụ huynh của 15 lớp - chứ không phải toàn thể phụ huynh.\nTrường tiểu học Lý Trạch với hệ thống bạt chống nắng đang có nhiều tai tiếng vì nghi vấn hiệu trưởng kê khai giá cao gấp 3 - Ảnh: QUỐC NAM\nSau đó, khi có thông tin nhóm phụ huynh các lớp gửi đơn lên chính quyền địa phương đề nghị làm rõ những dấu hiệu bất thường trong thu chi thì bà Thuyết mời riêng nhóm phụ huynh này đến. Trong cuộc gặp, bà hiệu trưởng cũng công khai thu chi cho nhóm phụ huynh bằng cách đọc qua, không kèm hóa đơn chứng từ.\n\"Chúng tôi yêu cầu hiệu trưởng cung cấp hồ sơ chứng từ để đối chứng thì hiệu trưởng từ chối với lý do là hồ sơ nhiều, tìm lâu\", phụ huynh nói.\nNgoài ra, phụ huynh còn cho rằng việc công khai thu chi tiền xã hội hóa của năm học trước mà để năm học sau mới làm thì không hợp lý. Vì sẽ có nhiều phụ huynh con đã chuyển cấp, không còn cơ hội nghe việc công khai thu chi tiền mình nộp năm trước.\n\"Đó là thiếu sót của tôi\"\nHiệu trưởng kê khai bất thường khi dùng tiền xã hội hóa, bị phụ huynh phản ứng\nĐỌC NGAY\nTrao đổi với Tuổi Trẻ Online, bà Thuyết xác nhận sự việc trên. Theo bà, lý do của việc này là vì bà sẽ công khai theo kiểu \"gối đầu\" vào đầu năm học mới. \n\"Khi họp với các hội trưởng, hội phó chi hội phụ huynh các lớp vào đầu năm học mới (2024-2025), tôi đã có công khai thu chi tiền xã hội hóa. Nhưng nhiều người trong đó có hạn chế về khả năng nên đã không về truyền đạt lại cho phụ huynh trong lớp\", bà hiệu trưởng chống chế.\nTrả lời việc nếu để đến đầu năm học sau mới sao kê công khai thu chi thì nhiều phụ huynh có con học lớp cuối cấp đã rời trường, không còn cơ hội được nghe sao kê, bà Thuyết nói đó là… thiếu sót của mình.\nNhư Tuổi Trẻ Online đã thông tin, nhiều phụ huynh có con theo học tại Trường tiểu học Lý Trạch đã có đơn gửi đến cơ quan chức năng để yêu cầu làm rõ dấu hiệu bất thường của hiệu trưởng trường này khi dùng tiền xã hội hóa do phụ huynh đóng góp để lắp hệ thống bạt che nắng cho các lớp học.\nTổng số tiền phụ huynh đóng góp khoảng 124 triệu đồng (sau khi trừ các trường hợp miễn giảm).\nBà Cao Thị Mỹ Thuyết kê khai với hội phụ huynh công trình này được Công ty TNHH sản xuất và thương mại Phú Quốc thi công với tổng mức phí là hơn 122 triệu đồng. Đơn giá theo hợp đồng thi công là 630.000 đồng/m2.\nTuy nhiên đơn giá mà phụ huynh đã đi khảo sát cho sản phẩm tương tự ở nhiều đơn vị trên địa bàn chỉ chưa đến 1/3 mức giá hiệu trưởng kê khai.\nVà Công ty Phú Quốc cũng báo giá chỉ 180.000 - 200.000 đồng/m2.\nChủ doanh nghiệp lắp bạt chống nắng nói gì về việc hiệu trưởng kê khai giá bạt gấp 3 lần?\nChủ doanh nghiệp lắp bạt chống nắng cho Trường tiểu học Lý Trạch lý giải về việc hiệu trưởng kê khai giá bạt cao gấp 3 lần giá phụ huynh khảo sát.",
    "author": "QUỐC NAM",
    "date": "27/10/2024 16:00 GMT+7",
    "category": "Thời sự",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/xa-hoi-hoa-1-17300151334771365203421.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/xa-hoi-hoa-2-1730015239492144639263.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "38",
        "heart": "25"
    },
    "comments": [
        {
            "commentId": "880f65b4-5830-4a09-8f49-cf1947c61882",
            "author": "nem",
            "text": "Xem xét có hành vi chiếm đoạt tài sản hay không để làm gương",
            "date": "2024-10-27T16:44:10.7248297",
            "vote_react_list": {
                "like": "12",
                "heart": "4",
                "haha": "2",
                "sad": "2"
            },
            "replies": []
        },
        {
            "commentId": "e95d7813-7427-4606-b8a4-46ee14eb9e61",
            "author": "tam***@gmail.com",
            "text": "Thu chi không rõ ràng hiệu trưởng mất uy tín thì sao làm việc được.",
            "date": "2024-10-27T16:26:16.6607166",
            "vote_react_list": {
                "like": "12",
                "heart": "1",
                "haha": "1",
                "sad": "1"
            },
            "replies": []
        },
        {
            "commentId": "8c8a4d4d-df5b-45bc-9258-ddcedb9c4ccf",
            "author": "Dương Đức Thọ",
            "text": "Hồi chuông cảnh báo cho Bộ Giáo dục và chính quyền các địa phương trong công tác quản lý người đứng đầu các cơ sở giáo dục. Chính sách xã hội hóa giáo dục vốn rất hay, đã bị nhiều \"hiệu trưởng\" lợi dụng và...+",
            "date": "2024-10-27T18:43:19.316875",
            "vote_react_list": {
                "like": "12",
                "heart": "2"
            },
            "replies": []
        },
        {
            "commentId": "f7c7d7c5-d309-4982-a44e-780e332103ec",
            "author": "Bùi Thành Đạt",
            "text": "Xã hội hóa giáo dục là tự nguyện sao lại miễn giảm cho một số trường hợp đặc biệt. Thế này là tự nguyện trên tinh thần bắt buộc à?",
            "date": "2024-10-28T09:43:55.2030564",
            "vote_react_list": {
                "like": "2",
                "heart": "2"
            },
            "replies": []
        },
        {
            "commentId": "33275f1f-0b10-4b9d-af6e-1b2004b6e6f5",
            "author": "Vũ Triết",
            "text": "Bà này lặt vặt quá làm sao lo dạy tốt học tốt được",
            "date": "2024-10-27T16:27:53.5545182",
            "vote_react_list": {
                "like": "17",
                "heart": "4",
                "haha": "5",
                "wow": "1"
            },
            "replies": [
                {
                    "commentId": "7620be92-a1d2-4cd2-aad2-3f79388a0d6a",
                    "author": "Minh Trần Trọng",
                    "text": "Chênh lệch giá đến 2/3 của 122 triệu là hơn 80 triệu thì sao là \"lặt vặt\".",
                    "date": "2024-10-27T18:17:26.7459598",
                    "vote_react_list": {
                        "like": "3",
                        "heart": "1"
                    }
                }
            ]
        },
        {
            "commentId": "5fcf682f-8a26-4e1c-9dcc-1a6f635c847c",
            "author": "Mai",
            "text": "Muốn nhà trường phát triển thì phải làm XHH, cái gì cũng phải nhà nước và nhân dân cùng làm thì xã hội mới phát triển được. Thế nhưng cứ hễ các nhà trường làm XHH cái gì là có chuyện dù to hay nhỏ....+",
            "date": "2024-10-27T19:55:02.4723768",
            "vote_react_list": {
                "like": "1",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "5b06ac32-5710-4ed6-9112-1d60e863b7be",
            "author": "binh",
            "text": "Lại \"xã hội hoá\"! Quyên tiền thì nói quyên tiền chứ mỹ miều câu chữ chi cho bị lạm dụng! Đời có ai cho không cái gì trừ từ thiện!",
            "date": "2024-10-28T07:54:05.1688601",
            "vote_react_list": {
                "like": "1",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "35f72f55-dafc-4d84-8b8d-5eca757a834b",
            "author": "Lão Mạc",
            "text": "Nên đưa vào đấu thầu trực tuyến hết thì giá sẽ đảm bảo công khai, còn mua sắm trên 100tr mà vẫn làm không ai biết thì khả năng trục lợi vẫn còn rất cao.",
            "date": "2024-10-28T09:29:18.7714451",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "232054c3-3d75-495e-b754-340bcfc17d8c",
            "author": "quan****@gmail.com",
            "text": "Nhưng nhiều người trong đó có hạn chế về khả năng nên đã không về truyền đạt lại cho phụ huynh trong lớp...\nĐoạn này nghe nhức cái đầu quá.",
            "date": "2024-10-27T19:32:41.6219315",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "9691937d-5841-47ff-9a80-cd09012f6812",
            "author": "tuun****@gmail.com",
            "text": "Xưa tôi học trường chả thu của phụ huynh khoản gì, chỉ mỗi quỹ lớp mỗi tháng người 5k để mua chổi khăn lau bàn và phấn cho thầy cô. Giờ bày ra đủ thứ để thu tiền, đề nghị cấm luôn cho yên lành. Muốn...+",
            "date": "2024-10-27T18:15:48.9789237",
            "vote_react_list": {
                "like": "8",
                "heart": "2"
            },
            "replies": [
                {
                    "commentId": "7b9c18f0-68b0-49bb-9b73-17e11f4e6690",
                    "author": "Nguyễn Ngọc Hồng",
                    "text": "Hồi tôi đi học không thu đồng nào. Lớp học phụ huynh mang tre nứa, tranh (cỏ) đến làm. Chổi và bôi bảng bằng cây chuối và nhọ nồi ai trực nhật tự đem đến",
                    "date": "2024-10-28T13:42:05.4177624",
                    "vote_react_list": {}
                }
            ]
        },
        {
            "commentId": "806e707a-8a2e-4ced-8aeb-05ae72657105",
            "author": "Châu Quốc Vinh",
            "text": "Cạn lời",
            "date": "2024-10-29T04:46:43.8991593",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027145424307.m4a"
}