{
    "postId": "20241029150953168",
    "title": "Bài thi TOEFL iBT có nhiều thay đổi trong năm 2024",
    "content": "Thí sinh dự thi TOEFL iBT - Ảnh: IIG Việt Nam\nBài thi TOEFL iBT được thiết kế bởi Viện Khảo thí giáo dục Mỹ (ETS). Trong nước, IIG Việt Nam - đại diện chính thức của ETS tại Việt Nam - là đơn vị tổ chức bài thi TOEFL iBT.\nTrao đổi với Tuổi Trẻ Online ngày 29-10, đại diện IIG Việt Nam cho biết năm nay kỳ thi ghi nhận nhiều sự thay đổi. Một trong những thay đổi lớn là về thời gian thi. \nTrước đây thời gian thi từ 4 - 5 tiếng. Hiện tại thời gian bài thi rút ngắn còn gần 2 tiếng. Qua đó, TOEFL iBT đang là bài thi chuẩn hóa tiếng Anh 4 kỹ năng có thời gian thi ngắn nhất.\nCụ thể, phần đọc gồm 20 câu hỏi, làm trong 35 phút. Phần nghe gồm 28 câu hỏi, làm trong 36 phút. Phần nói 4 câu hỏi, làm trong 16 phút. Phần viết gồm 2 câu hỏi, làm trong 29 phút.\nTổng thời gian cho cả 4 phần thi là 1 tiếng 56 phút.\nVề cấu trúc, đề thi sẽ loại bỏ các câu hỏi không chấm điểm, giảm một đoạn văn (và các câu hỏi đi kèm) trong phần thi đọc. Phần hướng dẫn làm bài sẽ được tinh gọn.\nTrong phần viết, câu hỏi \"Independent Writing\" (viết độc lập) sẽ được thay thế bằng câu hỏi \"Writing for an Academic Discussion\" (viết cho một cuộc thảo luận học thuật).\nBộ GD-ĐT ưu tiên phê duyệt các cơ sở tổ chức thi IELTS, TOEFL trong vài ngày tới\nĐỌC NGAY\n\"Dạng câu hỏi 'Writing for an Academic Discussion' sẽ yêu cầu thí sinh phản hồi hoặc phát triển các ý tưởng đã nêu trong cuộc thảo luận, trình bày rõ ràng hoặc mở rộng quan điểm hay lập luận.\nNgoài ra, thí sinh sẽ phải sử dụng chính xác và linh hoạt các cấu trúc ngữ pháp và từ vựng trong bối cảnh học thuật\", đại diện IIG Việt Nam thông tin.\nBên cạnh đó với những thay đổi mới, thí sinh sẽ nhận điểm thi kỹ năng đọc và nghe ngay sau khi kết thúc bài thi. Thí sinh sẽ nhận điểm tổng thể bài thi trong vòng 4 ngày.\nĐồng thời, thời gian chờ giữa hai lần thi cũng được giảm bớt. Thí sinh có thể thi lại trong thời gian ngắn nhất là 3 ngày.\nCần TOEFL iBT để nộp hồ sơ vào đại học Mỹ, Anh, Úc, Canada...\nTOEFL iBT (Test of English as a Foreign Language - Internet-Based Test) là kỳ thi đánh giá năng lực tiếng Anh dành cho những người không phải là người bản ngữ. Bài thi này được tổ chức bởi ETS (Educational Testing Service), nhằm kiểm tra khả năng sử dụng tiếng Anh của thí sinh trong 4 kỹ năng: nghe, nói, đọc và viết.\nTOEFL iBT thường được sử dụng để đánh giá trình độ tiếng Anh của ứng viên trong các tình huống học thuật, đặc biệt là khi nộp hồ sơ vào các trường đại học và cao đẳng ở những quốc gia nói tiếng Anh như Mỹ, Canada, Anh, Úc…\nĐiểm thi TOEFL iBT dao động từ 0 - 120 điểm, với mỗi kỹ năng có thang điểm từ 0 - 30.\nMỗi năm có khoảng 2,3 - 2,4 triệu người tham gia thi TOEFL trên toàn thế giới, trong đó kỳ thi TOEFL iBT là phổ biến nhất và được tổ chức hằng tuần tại các trung tâm khảo thí được ủy quyền.\nVào đại học: Dễ hay khó? - Kỳ 1: Chạy đua suất đại học bằng IELTS, TOEFL\nNhiều người quan niệm giờ vào đại học dễ, nhưng thực tế không hoàn toàn vậy. Tuyển sinh giờ muôn hình vạn trạng, có nơi dễ nhưng nhiều trường, nhiều ngành rất 'khó xơi'.",
    "author": "TRỌNG NHÂN",
    "date": "29/10/2024 15:34 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/toefl-ibt-17301893333461699794064.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "fd23a311-8595-42e9-a56f-cc3f03736efe",
            "author": "đảm ý",
            "text": "Những năm 2000, ai thi SAT hay TOEFL được điểm cao là đáng nể, đề thi lúc đó hỏi những chữ lạ và khó. Hồi đó hầu như không dùng IELTS, SAT hay TOEFL thì không có nhiều điểm cao (đến mức gần tuyệt đối) như...+",
            "date": "2024-10-29T19:08:46.4243126",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "bdbdead1-f153-4040-a359-2d1eeaed24cd",
            "author": "Tinh",
            "text": "Giờ ở Việt Nam có mấy ai thi Toefl iBT nữa đâu, người ta chuyển hết qua IELTS hết rồi. Toefl cũng phải thay đổi để thu hút khách hàng.",
            "date": "2024-10-30T09:29:29.2606858",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029150953168.m4a"
}