{
    "postId": "20241025161757659",
    "title": "Nhiều trường đại học ở TP.HCM cho sinh viên nghỉ Tết cả tháng",
    "content": "Sinh viên Trường đại học Công nghiệp TP.HCM tại không gian Tết ở trường trong dịp Tết Nguyên đán năm 2024 - Ảnh: THƯƠNG NGUYỄN\nSinh viên Trường đại học Công Thương TP.HCM nghỉ Tết 28 ngày\nĐến nay Trường đại học Công Thương TP.HCM là trường cho sinh viên nghỉ Tết Ất Tỵ 2025 nhiều nhất, 28 ngày, từ ngày 20-1-2025 đến 16-2-2025 (nhằm ngày 21 tháng chạp năm Giáp Thìn đến 19 tháng giêng năm Ất Tỵ).\nTheo ông Phạm Thái Sơn - giám đốc Trung tâm tuyển sinh và truyền thông Trường đại học Công Thương TP.HCM, thời gian nghỉ Tết của trường tương đương năm 2024. Khi lịch nghỉ Tết kéo dài thì kỳ nghỉ hè chỉ còn bảy tuần nên vẫn đảm bảo kế hoạch đào tạo trong năm học của nhà trường.\nBộ Giáo dục và Đào tạo đồng ý nghỉ Tết Ất Tỵ 9 ngày, Quốc khánh 2025 nghỉ 4 ngày\nĐỌC NGAY\nTrường đại học Công nghệ TP.HCM (HUTECH) nghỉ Tết 3 tuần (từ ngày 20-1-2025 đến hết ngày 9-2-2025).\nBà Nguyễn Thị Xuân Dung, giám đốc Trung tâm truyền thông HUTECH, cho biết thêm: \"Lịch chính thức của trường là nghỉ Tết từ thứ hai ngày 20-1.\nTuy nhiên, những sinh viên nào thi xong trước đó thì sẽ được nghỉ sớm hơn mấy ngày (tùy theo môn với lịch thi). Các ngày thứ bảy, chủ nhật, bình thường sinh viên của trường vẫn có một số môn học, nên vẫn có thể một số còn thi vài môn hai ngày đó\".\nTrường đại học Công nghệ thông tin (Đại học Quốc gia TP.HCM) có kế hoạch nghỉ Tết từ ngày 26-1-2025 đến hết ngày 16-2-2025. Tuy nhiên, thông thường những năm trước sinh viên trường này có thể nghỉ Tết sớm hơn một tuần so với lịch của nhà trường, do thời điểm đó sinh viên đã thi xong.\nHọc online 1 tuần trước và sau thời gian nghỉ Tết\nÔng Nguyễn Trung Nhân - trưởng phòng đào tạo Trường đại học Công nghiệp TP.HCM - cho biết nhà trường dự kiến cho sinh viên nghỉ Tết Ất Tỵ 2025 trong 3 tuần, từ ngày 20-1-2025 đến 11-2-2025.\n\"Nếu tính thêm hai ngày nghỉ cuối tuần liền kề trước kỳ nghỉ, sinh viên được nghỉ tổng cộng 24 ngày. Ngoài ra, trường cho sinh viên học online môn lý thuyết trước và sau kỳ nghỉ Tết một tuần.\nNhư vậy dịp Tết, sinh viên của trường có thể ở quê gần 40 ngày. Nhà trường xây dựng kế hoạch dạy trực tuyến trước và sau kỳ nghỉ Tết một tuần, vừa góp phần giảm ùn tắc giao thông, giảm chi phí đi lại cho sinh viên nhưng đảm bảo kế hoạch đào tạo\", ông Nhân nói.\nTheo kế hoạch Đại học Kinh tế TP.HCM công bố, sinh viên nghỉ Tết Nguyên đán trong hai tuần, từ ngày 23-1-2025 đến 5-2-2025.\nNhà trường tổ chức cho sinh viên học online một tuần trước thời gian nghỉ Tết (từ ngày 16-1-2025 đến 22-1-2025) và một tuần sau thời gian nghỉ Tết (từ ngày 6 đến 12-2-2025).\nTrình Thủ tướng nghỉ Tết 9 ngày, nhiều người vẫn mong nghỉ thêm\nNhiều bạn đọc cho rằng cần kéo dài thêm ngày nghỉ lễ Tết dù Bộ Lao động - Thương binh và Xã hội đã trình Thủ tướng phương án nghỉ Tết tới 9 ngày.",
    "author": "TRẦN HUỲNH",
    "date": "25/10/2024 16:26 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/iuh-nghi-tet-17298473840051316607697.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "4",
        "heart": "5"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025161757659.m4a"
}