{
    "postId": "20241028102725729",
    "title": "Học sinh THPT đỗ vào trường lấy điểm thấp nay chuyển sang trường 'tốp trên': bất thường?",
    "content": "Trường THPT Hàm Rồng, TP Thanh Hóa - Ảnh: HÀ ĐỒNG\nTheo tìm hiểu của Tuổi Trẻ Online, tại TP Thanh Hóa có Trường THPT Đào Duy Từ, THPT Hàm Rồng, THPT Nguyễn Trãi thường có điểm thi đầu vào lớp 10 hằng năm cao, học sinh phải có học lực khá, giỏi mới thi đậu vào các trường này.\n\"Lách khe hở\" để chuyển lên trường \"tốp trên\"?\nTừ đầu năm học 2024 - 2025 đến nay, Trường THPT Hàm Rồng có 11 học sinh lớp 10, Trường THPT Nguyễn Trãi có 7 học sinh lớp 10, Trường THPT Đào Duy Từ có 3 học sinh lớp 10 được chuyển từ trường khác đến học.\nSố học sinh này thi vào lớp 10 tại các trường THPT ở TP Sầm Sơn, huyện Quảng Xương, Đông Sơn, lân cận với TP Thanh Hóa. Sau khi trúng tuyển vào lớp 10 trường THPT ở các địa phương này, học một thời gian đầu học kỳ 1, phụ huynh làm thủ tục chuyển trường lên TP Thanh Hóa với lý do \"hợp thức hóa gia đình\".\nTheo tìm hiểu của phóng viên, một học sinh vừa chuyển từ Trường THPT Tô Hiến Thành đến Trường THPT Nguyễn Trãi có điểm thi đầu vào lớp 10 là 29,3 điểm (tổng điểm ba môn văn, toán, tiếng Anh, trong đó văn, toán nhân hệ số 2), trong khi trường chuyển đến có điểm chuẩn là 31,7 điểm.\nMột học sinh trúng tuyển vào lớp 10 Trường THPT Đông Sơn 2 có số điểm là 29,8 điểm và một học sinh trúng tuyển vào lớp 10 Trường THPT Nguyễn Mộng Tuân, đều huyện Đông Sơn, có số điểm là 31,6 điểm.\nSau khi học tại trường trúng tuyển một thời gian ngắn, cả hai học sinh trên vừa được chuyển đến Trường THPT Đào Duy Từ, trong khi điểm chuẩn trường này là 32,9 điểm.\nNgoài ra còn có một học sinh trúng tuyển vào lớp 10 Trường THPT Nguyễn Mộng Tuân với số điểm 32, nhưng vừa được chuyển đến Trường THPT Hàm Rồng - ngôi trường có điểm chuẩn năm nay cao nhất khối THPT của tỉnh Thanh Hóa là 35,8 điểm.\nLiệu đây có phải là \"khe hở\" để một số phụ huynh \"lách\" cho con thi ở trường có điểm đầu vào thấp, sau đó làm đơn xin chuyển cho con về trường có điểm đầu vào cao, chất lượng tốt mà không phải cạnh tranh thi đầu vào lớp 10?\nTheo tìm hiểu, phần lớn số học sinh xin chuyển về các trường THPT ở TP Thanh Hóa đều cư trú, học từ tiểu học đến THCS tại TP Thanh Hóa. Phụ huynh học sinh này làm việc tại TP Thanh Hóa.\nKhi làm đơn xin chuyển trường cho con, phụ huynh đều nêu lý do mong muốn cho con được học trường gần nhà để thuận tiện cho việc đi lại.\nChuyển trường về TP Thanh Hóa, phải có bút phê của lãnh đạo Sở Giáo dục và Đào tạo\nÔng Chu Hồng Văn - hiệu trưởng Trường THPT Đào Duy Từ - cho biết từ đầu năm học 2024 - 2025 đến nay, nhà trường tiếp nhận ba học sinh lớp 10 trường khác chuyển đến. Việc chuyển trường này được sự đồng ý của lãnh đạo Sở Giáo dục và Đào tạo Thanh Hóa.\nChiều 28-10, trao đổi với Tuổi Trẻ Online về những lá đơn xin chuyển trường cho con của phụ huynh học sinh, có bút phê của lãnh đạo Sở Giáo dục và Đào tạo, ông Tạ Hồng Lựu - phó giám đốc Sở Giáo dục và Đào tạo Thanh Hóa - cho biết thẩm quyền cho học sinh chuyển trường thuộc về hiệu trưởng của trường THPT nơi học sinh chuyển đi và nơi học sinh chuyển đến.\nĐối với việc học sinh chuyển trường tại các huyện trong tỉnh thì diễn ra bình thường, thực hiện như quy định của Bộ Giáo dục và Đào tạo, do hiệu trưởng quyết định.\n\"Còn đối với học sinh chuyển về các trường THPT công lập ở TP Thanh Hóa, lãnh đạo Sở Giáo dục và Đào tạo phải có ý kiến, kiểm soát nhằm hạn chế việc học sinh chuyển trường nhiều như những năm trước, tránh việc tăng sĩ số học sinh quá tải trong lớp. Việc chuyển trường phải đảm bảo quyền được học tập của học sinh\" - ông Tạ Hồng Lựu chia sẻ.\nĐược biết, tại mục 1, điều 4, chương II, văn bản hợp nhất số 07 của Bộ Giáo dục và Đào tạo ban hành ngày 3-8-2022 quy định về thủ tục, điều kiện chuyển trường nêu rõ: học sinh chuyển nơi cư trú theo cha hoặc mẹ hoặc người giám hộ; học sinh có hoàn cảnh đặc biệt khó khăn về gia đình, hoặc có lý do thực sự chính đáng để phải chuyển trường.\nGiám đốc Sở Giáo dục và Đào tạo chấn chỉnh việc chuyển trường\nNgày 28-10, Sở Giáo dục và Đào tạo Thanh Hóa thông tin, giám đốc sở này vừa có công văn gửi các trường và địa phương nhằm chấn chỉnh việc chuyển trường cho học sinh.\nTheo Sở Giáo dục và Đào tạo Thanh Hóa, nhìn chung trên địa bàn tỉnh, các nhà trường đã thực hiện tốt quy định chuyển trường, tiếp nhận học sinh học tại các trường THPT theo văn bản hợp nhất số 07 của Bộ Giáo dục và Đào tạo.\nTuy nhiên thời gian gần đây, tại một số trường THPT ở TP Thanh Hóa và các huyện giáp ranh có việc chuyển trường cho học sinh chưa đảm bảo các quy định về chuyển trường.\nVì vậy, giám đốc Sở Giáo dục và Đào tạo Thanh Hóa yêu cầu các trường thực hiện nghiêm túc việc chuyển trường, tiếp nhận học sinh tại các trường THPT theo văn bản hợp nhất số 07 của Bộ Giáo dục và Đào tạo.\nĐối với học sinh THPT, chuyển trường trong cùng tỉnh, thành phố, hiệu trưởng nhà trường nơi đến tiếp nhận hồ sơ và xem xét, giải quyết theo quy định.\nRiêng đối với việc chuyển trường cho học sinh THPT công lập từ các huyện, thị xã, TP về TP Thanh Hóa và giữa các trường THPT công lập tại TP Thanh Hóa với nhau thì thực hiện theo quy định tại công văn số 59 ngày 11-1-2021 của Sở Giáo dục và Đào tạo.\nChuyển trường đến từ tỉnh, thành phố khác, Sở Giáo dục và Đào tạo nơi đến tiếp nhận, kiểm tra hồ sơ và giới thiệu về trường được chuyển đến.\nCác nhà trường thực hiện báo cáo việc chuyển trường và tiếp nhận học sinh về văn phòng Sở Giáo dục và Đào tạo (đối với cấp THPT) vào hai thời điểm là sau khi kết thúc học kỳ 1 và kết thúc năm học.\nTrường quốc tế AISVN phải tạo điều kiện cho học sinh chuyển trường\nSở Giáo dục và Đào tạo TP.HCM vừa yêu cầu Trường quốc tế AISVN nghiêm túc chấp hành quyết định đình chỉ hoạt động, đồng thời tạo mọi điều kiện thuận lợi nhất cho cha mẹ học sinh làm thủ tục chuyển trường.",
    "author": "HÀ ĐỒNG",
    "date": "28/10/2024 19:27 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-17301655255931023277304.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "9",
        "heart": "6"
    },
    "comments": [
        {
            "commentId": "b3aff1c7-db3c-4ed6-a384-654f89b76983",
            "author": "Nga",
            "text": "Không rõ nếu cho chuyển như vậy thì thi đầu vào xét điểm để làm gì?",
            "date": "2024-10-28T19:39:18.7102871",
            "vote_react_list": {
                "like": "20",
                "heart": "8",
                "haha": "5",
                "sad": "1"
            },
            "replies": [
                {
                    "commentId": "6d7f8cb7-c1ba-4c89-9ed9-cc7edb7157ac",
                    "author": "conog",
                    "text": "Để làm màu đó",
                    "date": "2024-10-28T22:58:17.8406579",
                    "vote_react_list": {}
                }
            ]
        },
        {
            "commentId": "fdff5782-4eb0-4e96-aad6-60b1527b51a7",
            "author": "Hương",
            "text": "Vậy thì khi chuyển trường phải có số điểm bằng hoặc cao hơn số điểm khi thi đầu vào. Vậy mới công bằng.",
            "date": "2024-10-28T22:04:31.8972598",
            "vote_react_list": {
                "like": "15",
                "heart": "2",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "6589736f-61c6-4c9b-b812-c93471fcbff4",
            "author": "Meo",
            "text": "Có thể lúc thi tuyển các em này học kém nhưng vô trường điểm thấp các em này học giỏi lên nên chuyển không sao. Vậy chúng ta nên nâng cấp trường điểm thấp.",
            "date": "2024-10-28T19:56:36.9732016",
            "vote_react_list": {
                "like": "1",
                "heart": "2",
                "haha": "11",
                "wow": "2",
                "angry": "2"
            },
            "replies": [
                {
                    "commentId": "f3264b04-00a0-4f56-8c9b-93c253b804f1",
                    "author": "dan0****@gmail.com",
                    "text": "Mới học có 1 tháng rưỡi sao \"giỏi lên\" được hay vậy? Mà cuối tháng 10 mới tổng kết điểm của 2 tháng 9 và 10. Chưa tổng kết điểm sao biết \"giỏi lên\"?",
                    "date": "2024-10-29T12:09:57.5034095",
                    "vote_react_list": {}
                },
                {
                    "commentId": "c0680c2c-7644-4817-8814-0aeb195d050e",
                    "author": "Phan Thị Vàng Anh",
                    "text": "Đây là hình thức đi đường vòng đó bạn. Phụ huynh tính toán cả rồi, con họ học dở nên thi trường lấy điểm thấp, cho con học đỡ 1 thời gian ngắn rồi xin vô trường điểm cao. Quan trọng là sao Sở GD lại ký cho em đó chuyển trường vì thực tế từ đầu em đó không hề có tên trong danh sách thi đậu đầu vào kì thi tuyển sinh 10, đâu có hợp lệ và công bằng. Khả năng nữa là khi Sở GD xét chỉ tiêu TS10 đã chừa sẵn vài chỗ trống cho những trường hợp đi đường vòng này, vốn đã làm đó giờ ở nơi này.",
                    "date": "2024-10-29T06:29:12.5483732",
                    "vote_react_list": {}
                }
            ]
        },
        {
            "commentId": "9dd45fbd-3e5a-42b3-96bd-7ad4a3920c7d",
            "author": "do nguyen",
            "text": "Phải xem xét thật kỹ về việc chuyển trường, tránh bất công trong tuyển sinh.",
            "date": "2024-10-28T21:15:08.9140253",
            "vote_react_list": {
                "like": "10",
                "heart": "1",
                "wow": "1"
            },
            "replies": []
        },
        {
            "commentId": "fc8dfdb9-f28f-45d9-bdcc-6d8ac14a0530",
            "author": "Đức Thành",
            "text": "Hiện tượng này xuất hiện đã nhiều năm ở nhiều tỉnh thành và nay đang mở rộng. Đây là bước \"chạy\" hơi vòng vèo, nhưng khá hiệu quả của một số cán bộ, những người có tiền, khi con cháu có học lực \"hơi kém\"....+",
            "date": "2024-10-29T07:57:52.8244307",
            "vote_react_list": {
                "like": "8",
                "heart": "3"
            },
            "replies": []
        },
        {
            "commentId": "5fc5cdb4-2182-4cc1-b50a-5b6094835e41",
            "author": "Nguyễn Tuấn Lộc",
            "text": "Nghe phát biểu xong thì thấy Sở giáo dục và hiệu trưởng các trường đều làm đúng hết, không có sai sót gì cả. Các trường và sở giáo dục khác trên cả nước nên học tập kinh nghiệm này nha. Cả phụ huynh các em...+",
            "date": "2024-10-29T00:55:31.9495563",
            "vote_react_list": {
                "like": "6"
            },
            "replies": []
        },
        {
            "commentId": "a6e71037-4639-4a7c-bfd0-8b21a601d49f",
            "author": "Đỗ Hữu Vĩnh",
            "text": "Ai cũng muốn con mình học trường tốt.",
            "date": "2024-10-28T21:27:52.6557244",
            "vote_react_list": {
                "like": "2",
                "heart": "2"
            },
            "replies": []
        },
        {
            "commentId": "f6bbad6b-53fb-412c-9a27-e76f951814bf",
            "author": "Cong",
            "text": "Trường có điểm đầu vào cao hơn mới được chuyển vào trường có đầu vào thấp hơn hoặc gia đình có hoàn cảnh điều kiện chính đáng như gia đình chuyển chỗ ở ..",
            "date": "2024-10-29T11:18:33.7775938",
            "vote_react_list": {
                "like": "1",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "e48b3793-7324-4742-8fe5-6239373a4d38",
            "author": "Zin",
            "text": "Trò này tưởng đã chấm dứt từ lâu mà nay lại quay lại à?",
            "date": "2024-10-28T22:38:26.5980145",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "ba871ad3-3871-4daa-ac6d-ccaa09129927",
            "author": "Minh An",
            "text": "Vụ này có mới đâu mà bất thường, nên kiểm tra tất cả các tỉnh.",
            "date": "2024-10-29T03:18:40.4526685",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "86b7cc98-9411-46d8-b2ac-0f3d050a1a6b",
            "author": "huyn****@gmail.com",
            "text": "Chiêu ve sầu thoát xác này xưa quá rồi",
            "date": "2024-10-28T22:45:05.4978112",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "c8a07811-0cf2-4a07-8758-6cb59bbe79e6",
            "author": "Bùi Hà",
            "text": "TP Vinh còn rầm rộ hơn nhiều",
            "date": "2024-10-29T18:58:43.403819",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "76a639e3-0de7-4f05-9aa3-f072dfba3681",
            "author": "than****@gmail.com",
            "text": "Năm nào mà không có trường hợp này.",
            "date": "2024-10-29T14:06:50.4008924",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "4921f562-afb8-4acb-8f1a-b2a5f3ca0644",
            "author": "Nguyenduc",
            "text": "Cuối cùng đúng quy trình hết",
            "date": "2024-10-29T18:15:20.1616626",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "279e5f1b-a51e-4099-9656-766ca7d238ee",
            "author": "Minh",
            "text": "Chuyện này vẫn xảy ra nhiều mà. Nhiều gia đình có quan hệ, nhà ở thành phố nhưng cho con thi ở huyện miền núi, sau đó chuyển ra trường ở thành phố.",
            "date": "2024-10-29T08:06:08.1472093",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "1f7ba6cb-f0f3-45d0-8133-510fd371e5ee",
            "author": "hayd****@gmail.com",
            "text": "Mọi việc đều có giá của nó, chỉ người trong cuộc rõ nhất. Mọi giải thích chỉ là ngụy biện",
            "date": "2024-10-30T05:34:32.3819469",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "0eb39898-9c21-4eb8-86e5-be7a8f8fda23",
            "author": "Thủy",
            "text": "Mong báo tiếp tục tìm hiểu và thông tin cho độc giả!",
            "date": "2024-10-29T09:20:02.4255757",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028102725729.m4a"
}