{
    "postId": "20241028220204337",
    "title": "Lợi nhuận 3 quý của VPBank tăng 67% so với cùng kỳ",
    "content": "Bức tranh kết quả kinh doanh 9 tháng của VPBank có dấu ấn không nhỏ của FE Credit khi quý 3 báo lãi gần 300 tỉ đồng - Ảnh: VPBank\nVPBank duy trì tăng trưởng tín dụng ổn định, đẩy mạnh hoạt động thu hồi nợ, đồng thời tiếp tục kiểm soát chặt chẽ chất lượng tài sản.\n9 tháng, lợi nhuận trước thuế hợp nhất của VPBank đạt gần 13,9 nghìn tỉ đồng\nKết thúc 9 tháng đầu năm, lợi nhuận trước thuế hợp nhất của VPBank đạt gần 13,9 nghìn tỉ đồng, tăng hơn 67% so với cùng kỳ năm 2023. Ngân hàng mẹ, trong đó, đóng góp hơn 13 nghìn tỉ đồng, trong khi các công ty con tiếp nối đà tăng từ các quý trước.\nKhách hàng ấn tượng với chi nhánh Flagship của VPBank\nThu nhập hoạt động (TOI) hợp nhất của ngân hàng, theo đó, tăng gần 23% trong 9 tháng, đạt hơn 44,6 nghìn tỉ đồng. Ngân hàng riêng lẻ ghi nhận mức tăng hơn 26%, đạt 32 nghìn tỉ đồng, với thu nhập từ lãi là động lực tăng trưởng chính.\nTỉ lệ chi phí trên thu nhập hoạt động (CIR) của ngân hàng mẹ, cùng với đó, được tối ưu ở mức 24% nhờ hoạt động số hóa và tự động hóa quy trình toàn diện.\nBức tranh kết quả kinh doanh 9 tháng của VPBank có dấu ấn không nhỏ của FE Credit khi quý 3 báo lãi gần 300 tỉ đồng. Đây là kết quả của quá trình tái cấu trúc mạnh mẽ của công ty tài chính tiêu dùng, ưu tiên lựa chọn lọc phân khúc khách hàng chất lượng, đẩy mạnh thu hồi nợ và tinh chỉnh bộ máy hoạt động.\nĐáng chú ý, nỗ lực thúc đẩy thu hồi nợ và ứng dụng công nghệ số xuyên suốt cũng mang lại trái ngọt cho cả tập đoàn khi thu từ nợ đã xử lý rủi ro hợp nhất đạt hơn 3,2 nghìn tỉ đồng trong 3 quý, tăng hơn 90% so với cùng kỳ.\nNhờ áp dụng các biện pháp xử lý nợ xấu đa dạng, tỉ lệ nợ xấu (NPL) theo Thông tư 11 của ngân hàng mẹ được giữ vững ở dưới 3% theo quy định của Ngân hàng Nhà nước (NHNN).\nTại thời điểm cuối quý 3, dư nợ tín dụng bao gồm cho vay khách hàng và trái phiếu doanh nghiệp của ngân hàng riêng lẻ đạt hơn 581 nghìn tỉ đồng, tăng hơn 10% so với đầu năm và cao hơn trung bình ngành (8,5%). Tín dụng được giải ngân vào đa dạng phân khúc và ngành nghề trong nền kinh tế, với các sản phẩm chủ lực như cho vay mua ô tô, thẻ tín dụng...\nSong hành cùng tăng trưởng tín dụng của ngân hàng mẹ, tín dụng cốt lõi từ phân khúc tài chính tiêu dùng FE Credit tiếp tục duy trì đà tăng trưởng so với cuối năm, với doanh số giải ngân 9 tháng năm 2024 đạt mốc tương đương cả năm 2023, cho thấy nhu cầu chi tiêu của khách hàng đang dần quay trở lại.\nĐồng hành cùng Chính phủ và NHNN hỗ trợ người dân và doanh nghiệp chịu ảnh hưởng từ bão Yagi vừa qua, VPBank đã triển khai chương trình giảm lãi suất vay lên tới 1%, nhằm phục hồi sản xuất kinh doanh, ổn định tình hình kinh tế vĩ mô.\nHoạt động an toàn, hiệu quả\nTrong quý 3 vừa qua, VPBank và Ngân hàng Hợp tác Quốc tế Nhật Bản (JBIC) đã ký kết hợp đồng tín dụng trị giá lên tới 150 triệu USD - Ảnh: VPBank\nĐáp ứng nhu cầu vay tăng trưởng ổn định, huy động khách hàng và giấy tờ có giá của VPBank được điều tiết phù hợp với mức tăng trưởng tín dụng, nhằm nâng cao hiệu quả bảng cân đối.\nNgân hàng tiếp tục tối ưu danh mục huy động từ khách hàng và đa dạng hóa nguồn vốn trung dài hạn quốc tế.\nTrong quý 3 vừa qua, VPBank và Ngân hàng Hợp tác Quốc tế Nhật Bản (JBIC) đã ký kết hợp đồng tín dụng trị giá lên tới 150 triệu USD, nhằm tài trợ cho các dự án năng lượng tái tạo và truyền tải điện tại Việt Nam, góp phần hiện thực hóa mục tiêu quốc gia giảm phát thải ròng bằng 0 tới năm 2050.\nChi phí vốn của ngân hàng riêng lẻ, theo đó, tiếp tục được tối ưu ở mức 4,1% trong Quý 3 và giảm hơn 2% so với cả năm 2023. Các tỉ lệ an toàn thanh khoản như tỉ lệ LDR (82,3%), tỉ lệ nguồn vốn ngắn hạn cho vay trung dài hạn (24,6%) đều ở mức tốt so quy định của NHNN.\nTỉ lệ an toàn vốn (CAR) của ngân hàng hợp nhất đạt 15,7%, tiếp tục dẫn đầu toàn ngành, tạo nền tảng tăng trưởng mạnh mẽ trong thời gian tới.\nTối ưu cơ hội, tận dụng thế mạnh\nVới tầm nhìn rộng mở, trong quý 3 vừa qua, VPBank chính thức khai trương chi nhánh flagship đầu tiên tại TP.HCM, trở thành người mở đường cho xu hướng ngân hàng tương lai tại Việt Nam trong kỷ nguyên số hoá và hậu thuẫn ngân hàng trên con đường chinh phục thị trường quốc tế.\nChiến lược đầu tư vào mô hình chi nhánh mới, với chuỗi tiện ích, công nghệ, sản phẩm và dịch vụ vượt trội, mang tiêu chuẩn quốc tế, được kỳ vọng sẽ đáp ứng nhu cầu phong phú của nhiều tệp khách hàng khác nhau, giúp nâng tầm trải nghiệm, giữ chân khách hàng hiện hữu và thu hút khách hàng tiềm năng, bao gồm cả tệp khách hàng quốc tế từ phân khúc mới nổi FDI.\nNắm bắt thời cơ từ làn sóng FDI chảy mạnh vào Việt Nam, đồng thời tối ưu mối quan hệ hợp tác với đối tác chiến lược SMBC, quyết định mở rộng hoạt động sang phân khúc khách hàng doanh nghiệp lớn, tập đoàn đa quốc gia và doanh nghiệp FDI là một trong những bước đi chiến lược của ngân hàng.\nSau gần 2 năm hoạt động, VPBank đã bổ sung được một danh mục khách hàng FDI lên tới hơn 500 doanh nghiệp, và một quy mô nhân sự hùng hậu của riêng từng doanh nghiệp có thể trở thành khách hàng cá nhân tiềm năng của ngân hàng trong tương lai.\nQuý 3 vừa qua đã chứng kiến cái bắt tay hợp tác của VPBank với Lotte C&F Việt Nam, trở thành tiền đề để hai bên khai thác thế mạnh song phương và tận dụng cơ hội từ sức mua mạnh mẽ của thị trường gần 100 triệu dân mang lại.\nTrong khi VPBank cung cấp các giải pháp, sản phẩm và dịch vụ tài chính trải rộng, cùng nguồn lực dồi dào cho các doanh nghiệp thuộc hệ sinh thái của tập đoàn này phát triển, Lotte C&F giúp kết nối, giới thiệu chuỗi sản phẩm của VPBank tới các công ty thành viên, trợ lực cho ngân hàng mở rộng mạng lưới hoạt động và tăng cường quy mô thị phần trong phân khúc khách hàng FDI.\nBên cạnh đó, ngân hàng đã trở thành đối tác chiến lược của hãng xe điện BYD tại Việt Nam, cung cấp gói tín dụng cho người mua xe với các chính sách vay ưu đãi và cơ chế vay tinh gọn.\nGiá trị thương hiệu của VPBank năm 2024, theo đánh giá mới nhất của Brand Finance đã tăng gần 6% so với năm 2023, đạt 1,35 tỉ USD, đưa ngân hàng lọt Top 10 thương hiệu giá trị nhất Việt Nam năm 2024.\nMột quỹ đầu tư Trung Quốc nắm hơn 91 triệu cổ phiếu VPBank\nTianhong Vietnamese Market Equity Launched QDII Fund - một quỹ đầu tư từ Trung Quốc - đã nắm hơn 91 triệu cổ phiếu VPB (tương ứng 1,147% vốn điều lệ), theo bản công bố cổ đông cập nhật từ VPBank.",
    "author": "MINH THÀNH",
    "date": "28/10/2024 22:15 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/bo-1-2-17301274132611287472571.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/bo-11-17301274640361772678156.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028220204337.m4a"
}