{
    "postId": "20241028212658029",
    "title": "Thủ tướng kêu gọi UAE đầu tư xây dựng trung tâm tài chính quốc tế ở TP.HCM, Đà Nẵng",
    "content": "Thủ tướng Phạm Minh Chính tham dự tọa đàm - Ảnh: ĐOÀN BẮC\nChiều 28-10 (giờ địa phương), tọa đàm Doanh nghiệp Việt Nam - Các Tiểu vương quốc Ả Rập thống nhất (UAE): Chuyển đổi số, chuyển đổi xanh và đổi mới sáng tạo, khám phá cơ hội hợp tác đầu tư đã được tổ chức với sự tham dự của Thủ tướng Phạm Minh Chính và các quan chức hai nước, cùng khoảng 200 doanh nghiệp UAE và Việt Nam.\nNhiều doanh nghiệp UAE quan tâm đầu tư vào Việt Nam\nÔng Abdul-Aziz Abdulla Al Ghurair, chủ tịch Phòng Thương mại Dubai, cho hay tháng 5 năm nay đã có đoàn doanh nghiệp UAE tới Việt Nam rất thành công khi có 180 cuộc gặp giữa doanh nghiệp Việt Nam và Dubai.\n\"Chúng tôi xem Việt Nam là một trong những đối tác quan trọng. Chúng tôi đã khai trương Hội đồng Kinh doanh ở Việt Nam nhằm giúp kết nối và hợp tác\" - chủ tịch Phòng Thương mại Dubai nói.\nÔng Thani Bin Ahmed Al Zeyoudi, quốc vụ khanh phụ trách ngoại thương - Bộ Kinh tế UAE, cho rằng Việt Nam là một đối tác lý tưởng với UAE, có tiềm năng rất lớn về thị trường, có tốc độ tăng trưởng nhanh nhất ASEAN, có thể hỗ trợ UAE lâu dài về mục tiêu bảo đảm an ninh lương thực.\nUAE là Đối tác toàn diện đầu tiên của Việt Nam tại Trung Đông\nĐỌC NGAY\nViệc ký kết Hiệp định Đối tác kinh tế toàn diện (CEPA) được kỳ vọng sẽ giúp tăng dòng thương mại, dịch vụ và hỗ trợ nền kinh tế mới, khu vực kinh tế mới, tạo hạ tầng hợp tác nông nghiệp, giao thông, sản xuất, logistics, năng lượng…\nThông tin về kết quả hội đàm với Tổng thống UAE, Thủ tướng cho rằng trong chuyến thăm lịch sử này có hai văn kiện quan trọng được ký kết. Đó là việc hai nước nâng cấp quan hệ đối tác toàn diện và ký kết Hiệp định CEPA.\nĐây là hai văn bản pháp lý quan trọng góp phần thúc đẩy quan hệ thương mại, kinh tế và đầu tư, là nền tảng kinh tế thuận lợi cho quan hệ hai nước.\nTrên nền tảng quan hệ hai nước rất thuận lợi, tình hữu nghị giữa nhân dân hai nước, Thủ tướng cho rằng UAE nằm ở vị trí chiến lược quan trọng tại Trung Đông, trong khi Việt Nam nằm ở vị trí chiến lược quan trọng tại Đông Nam Á.\nĐây đều là hai khu vực phát triển năng động, là cửa ngõ khu vực, tạo cơ hội cho phát triển đầu tư hai bên và mong muốn doanh nghiệp không nên bỏ lỡ cơ hội này.\nKêu gọi doanh nghiệp UAE đầu tư\nTheo đó, Thủ tướng nhấn mạnh cần thúc đẩy hợp tác đầu tư trong các lĩnh vực tạo động lực tăng trưởng. Bao gồm các động lực truyền thống như xuất khẩu, tiêu dùng và lĩnh vực mới nổi như chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, chia sẻ, tri thức, hoặc các ngành trí tuệ nhân tạo, điện toán đám mây, Internet vạn vật...\n“Thời gian ngắn nữa thôi, chúng ta có thể kết nối với nhau bằng trí tuệ nhân tạo nên phải tận dụng thời cơ, kết nối con người với con người và kết nối các nền kinh tế với nhau”, Thủ tướng nói.\nChia sẻ về định hướng của Việt Nam, Thủ tướng Phạm Minh Chính cho biết Việt Nam đang tiến hành những công việc rất quan trọng liên quan phát triển đất nước nhanh và bền vững. Đó là việc tiến hành các cải cách, đổi mới nhằm huy động nguồn lực, không hy sinh an sinh xã hội và môi trường để đổi lấy tăng trưởng đơn thuần.\nVới việc UAE có thế mạnh về phát triển dịch vụ, Thủ tướng kêu gọi doanh nghiệp đầu tư vào Việt Nam trong lĩnh vực tài chính, ngân hàng, xây dựng trung tâm tài chính quốc tế ở TP.HCM và Đà Nẵng, xây dựng hạ tầng dịch vụ, kết nối các sản phẩm trên tinh thần đa dạng hóa chuỗi cung ứng, đa dạng hóa sản xuất, hợp tác lao động.\nTrên cơ sở đó, Thủ tướng khẳng định sẽ bảo vệ lợi ích chính đáng của doanh nghiệp, không hình sự hóa quan hệ kinh tế, dân sự và hành chính.\nTạo thuận lợi cho doanh nghiệp kinh doanh lành mạnh, bình đẳng và công bằng. Tinh thần là cùng lắng nghe, thấu hiểu, chia sẻ tầm nhìn và hành động, cùng làm cùng thắng và phát triển.\nUAE là Đối tác toàn diện đầu tiên của Việt Nam tại Trung Đông\nViệc nâng cấp quan hệ song phương lên Đối tác toàn diện giữa Việt Nam và Các Tiểu vương quốc Ả Rập thống nhất (UAE) được kỳ vọng mở ra giai đoạn hợp tác mới giữa hai nước trong thời gian tới.",
    "author": "NGỌC AN",
    "date": "28/10/2024 22:06 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/img1745-17301219815601377982130-173012477438592686948.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "3"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028212658029.m4a"
}