{
    "postId": "2024102420120128",
    "title": "TP.HCM đề xuất giữ ổn định kỳ thi tuyển sinh lớp 10",
    "content": "Thí sinh tham dự kỳ thi tuyển sinh lớp 10 tại TP.HCM năm 2024 - Ảnh: DUYÊN PHAN\nNgày 24-10, Sở Giáo dục và Đào tạo TP.HCM đã có phản hồi về việc góp ý dự thảo tuyển sinh lớp 10 (của Bộ Giáo dục và Đào tạo) tại buổi họp báo tình hình kinh tế - xã hội trên địa bàn TP.HCM như sau:\n\"Sở Giáo dục và Đào tạo TP.HCM thống nhất các nội dung trong dự thảo quy chế tuyển sinh lớp 10 của Bộ Giáo dục và Đào tạo. Tuy nhiên, có một số vấn đề cần góp ý nhằm giúp kỳ thi tuyển sinh lớp 10 tốt hơn. \nQuan điểm của TP.HCM đối với tuyển sinh lớp 10 năm học 2025 - 2026 là giữ ổn định việc tổ chức như các năm học trước. Việc giữ ổn định này là trên cơ sở có rà soát và đảm bảo thực hiện theo đúng các quy định trong quy chế thi tuyển sinh THCS và THPT của Bộ Giáo dục và Đào tạo\" - đại diện Sở Giáo dục và Đào tạo TP.HCM phát biểu.\nTheo đại diện Sở Giáo dục và Đào tạo TP.HCM: \"Sở sẽ đề xuất nên để các địa phương chủ động trong việc chọn môn thi thứ ba. Việc chọn môn thi trên tinh thần đảm bảo đánh giá toàn diện năng lực, phẩm chất của người học theo đúng chương trình giáo dục phổ thông 2018, đồng thời phù hợp với mục tiêu phát triển kinh tế và đào tạo nguồn nhân lực của mỗi địa phương.\nSở Giáo dục và Đào tạo TP.HCM sẽ công bố đầy đủ, rõ ràng các nội dung liên quan công tác tổ chức, quy định trong xét tuyển vào lớp 10 trong thời gian tới. \nViệc công bố này nhằm làm giảm áp lực tâm lý cho thí sinh khi lần đầu tiếp cận đề thi theo chương trình mới; giúp thí sinh có mục tiêu phấn đấu, ôn tập đúng trọng tâm; tạo được sự an tâm cho gia đình và xã hội...\" - đại diện Sở Giáo dục và Đào tạo TP.HCM khẳng định.\nLo lắng với kỳ thi tuyển sinh lớp 10\nDự thảo quy chế tuyển sinh THCS và tuyển sinh THPT đang được Bộ Giáo dục và Đào tạo lấy ý kiến. Dự kiến thông tư này sẽ được bộ ban hành trong tháng 12-2024.\nHiện tại, các phụ huynh, học sinh và cả giáo viên lớp 9 đang rất hoang mang, lo lắng về kỳ thi tuyển sinh lớp 10 năm 2025. Bởi đây là kỳ thi đầu tiên theo chương trình mới.\nTrong đó, các nhà giáo cũng đang rất băn khoăn về môn thi thứ ba trong kỳ thi tuyển sinh lớp 10. Vì dự thảo của bộ quy định: Tuyển sinh trung học phổ thông được tổ chức theo một trong ba phương thức: xét tuyển, thi tuyển hoặc kết hợp thi tuyển với xét tuyển.\nSố môn thi là ba môn gồm toán, ngữ văn và một môn thi thứ ba hoặc bài thi tổ hợp do sở giáo dục và đào tạo, cơ sở giáo dục đại học lựa chọn với điều kiện:\nMôn thi thứ ba được lựa chọn trong số các môn học có đánh giá bằng điểm số trong chương trình giáo dục phổ thông cấp THCS. Việc lựa chọn môn thi thứ ba có sự thay đổi qua các năm nhằm thực hiện mục tiêu giáo dục toàn diện trong giai đoạn giáo dục cơ bản. Bài thi tổ hợp các môn học được lựa chọn trong số các môn học có đánh giá bằng điểm số trong chương trình giáo dục phổ thông cấp THCS.\nTrong đó, nhiều nhà giáo và phụ huynh không đồng tình với nội dung \"môn thi thứ ba có sự thay đổi qua các năm\".\nNhiều người cho rằng môn thi thứ ba không nhất thiết phải thay đổi qua các năm; môn thi thứ ba nên là môn do sở giáo dục chọn lựa dựa trên cơ sở là định hướng phát triển nguồn nhân lực của địa phương; thay đổi môn thi thứ ba là gây thêm áp lực cho học sinh và nhà trường…\n78% bạn đọc đồng ý thi tuyển sinh lớp 10 gồm 3 môn toán, văn và tiếng Anh, vì sao?\nKết quả thăm dò trên Tuổi Trẻ Online có đến 78% bạn đọc đồng ý thi tuyển sinh lớp 10 gồm ba môn toán, văn và tiếng Anh thay vì bốc thăm môn thứ ba may rủi.",
    "author": "HOÀNG HƯƠNG",
    "date": "24/10/2024 20:28 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/z5509708556991f5f62da26fb69da571286495f72be186-17297761692331107038953.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "5",
        "heart": "6"
    },
    "comments": [
        {
            "commentId": "15fa4e8e-132b-4b19-853e-7374b0109cf7",
            "author": "hi",
            "text": "Đang ổn thì nên giữ lại chứ không việc gì phải thay đổi.",
            "date": "2024-10-24T21:35:10.1598526",
            "vote_react_list": {
                "like": "9",
                "heart": "2"
            },
            "replies": []
        },
        {
            "commentId": "76bdfeb6-2a92-4213-b761-6a5c2710717e",
            "author": "Biển",
            "text": "Nhất trí với quan điểm của TPHCM. Cám ơn Sở đã nói thay tiếng nói của phụ huynh và học sinh.",
            "date": "2024-10-24T22:32:04.1040863",
            "vote_react_list": {
                "heart": "4"
            },
            "replies": []
        },
        {
            "commentId": "babccbe9-e4e3-4d42-a247-2900d7670b60",
            "author": "Nguyễn Anh Dân",
            "text": "Trước đây, khi các địa phương trong nước tổ chức thi tuyển vào lớp 10 với những môn thi khác nhau (nơi 2 môn, nơi 3 môn) thì có những ý kiến là Bộ nên thống nhất quy định về các môn thi. Thể theo \"nguyện...+",
            "date": "2024-10-25T04:32:52.4947244",
            "vote_react_list": {
                "like": "1",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "8e68e0c1-06ce-4ec4-a832-f240a1350cca",
            "author": "Tấn Luân",
            "text": "Ổn định kỳ thi để tâm lý trẻ em không bị dao động. Tốt nhất là giảm tải bỏ hẳn thi tuyển sinh 10 vì các con mới 15 tuổi đầu vẫn cần đi học hết cấp 3.",
            "date": "2024-10-24T22:47:40.5352704",
            "vote_react_list": {
                "like": "1"
            },
            "replies": [
                {
                    "commentId": "139f1e8b-a510-4090-a389-018b8edcf202",
                    "author": "dan0****@gmail.com",
                    "text": "Có những thí sinh thi vào lớp 10 có môn 0,00 điểm. 0,00 điểm tức là không biết 1 chút gì trong đề thi (đề cho trong chương trình lớp 9 - lớp vừa mới học xong). Không biết gì hết thì làm sao vào học lớp 10 chứ đừng nói học hết cấp 3. Không thầy cô giáo THPT nào dạy nổi những học sinh ấy!",
                    "date": "2024-10-26T20:10:34.5808009",
                    "vote_react_list": {
                        "like": "1",
                        "heart": "1"
                    }
                }
            ]
        },
        {
            "commentId": "f826aa5f-efc5-4fbb-ad07-94bfb9434873",
            "author": "A Đức",
            "text": "TP.HCM là địa phương lớn nhất cả nước chính sách thay đổi liên tục sẽ ảnh hưởng lớn đến người dân TP. Bộ hãy để Sở GDTP tự quyết phương thức tuyển sinh lớp 10",
            "date": "2024-10-25T16:18:04.825892",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "718698e7-a902-45c1-a652-2c69686be61c",
            "author": "nlo",
            "text": "Đúng.",
            "date": "2024-10-25T09:35:06.9654947",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "5f7ab97f-1a29-4ebd-95e5-6007f5ee810a",
            "author": "Nguyễn thị minh thủy",
            "text": "Nhất trí.",
            "date": "2024-10-25T13:52:45.3720454",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-2024102420120128.m4a"
}