{
    "postId": "20241029154359126",
    "title": "Sau vụ trúng đấu giá mỏ cát 370 tỉ, Quảng Nam yêu cầu công an kiểm tra các cuộc đấu giá bất thường",
    "content": "Khu vực mỏ cát ở Điện Thọ, thị xã Điện Bàn mà doanh nghiệp trúng đấu giá 370 tỉ đồng - Ảnh: B.D.\nNgày 29-10, sau vụ doanh nghiệp trúng đấu giá mỏ cát 370 tỉ đồng ở thị xã Điện Bàn, ông Trần Nam Hưng, phó chủ tịch UBND tỉnh Quảng Nam, có công văn tăng cường công tác quản lý nhà nước trong lĩnh vực đấu giá quyền khai thác khoáng sản.\nÔng Hưng yêu cầu UBND các địa phương khi tổ chức đấu giá quyền khai thác khoáng sản phải chú trọng khâu lập hồ sơ mời tham gia đấu giá, xét chọn hồ sơ chặt chẽ để lựa chọn những doanh nghiệp có đủ năng lực, kinh nghiệm tham gia.\nĐấu giá cát suốt 20 tiếng và kết thúc lúc 4h sáng, khởi điểm hơn 1 tỉ nhưng giá chốt 370 tỉ\nĐỌC NGAY\nTrước khi tiến hành phiên đấu giá cần phổ biến thông tin cho tổ chức, cá nhân tham gia hiểu rõ số tiền trúng đấu giá quyền khai thác khoáng sản chỉ là một phần nghĩa vụ của doanh nghiệp phải nộp cho ngân sách nhà nước để được quyền khai thác.\nNgoài tiền đó thì doanh nghiệp phải thực hiện nhiều khoản chi phí khác như: thăm dò, khai thác, chế biến, phải thực hiện nghĩa vụ thuế tài nguyên khoáng sản, phí bảo vệ môi trường.\nTrong thời hạn không quá 6 tháng kể từ ngày kết thúc phiên đấu giá, tổ chức trúng đấu giá ở khu vực chưa thăm dò khoáng sản phải nộp hồ sơ đề nghị cấp giấy phép thăm dò khoáng sản cho cơ quan nhà nước có thẩm quyền cấp phép.\nVà để được cấp giấy phép khai thác khoáng sản thì tổ chức trúng đấu giá phải có vốn chủ sở hữu ít nhất bằng 30% tổng số vốn đầu tư của dự án khai thác khoáng sản, trong đó có tiền trúng đấu giá.\nTrong quá trình thực hiện đấu giá, trường hợp có yếu tố bất thường với giá trả cao hơn nhiều lần so với giá bán ra của cùng chủng loại khoáng sản đấu giá tại địa phương để nhằm mục đích \"phá\" cuộc đấu giá, gây nhiễu loạn thị trường, có biểu hiện lợi dụng tham gia đấu giá để các tổ chức, cá nhân khác phải thương lượng nhằm trục lợi thì thông báo ngay cho các cơ quan chức năng xác minh, xử lý.\nÔng Hưng cũng yêu cầu Công an tỉnh chỉ đạo kiểm tra, xác minh các cuộc đấu giá có dấu hiệu bất thường, kiên quyết ngăn chặn và xử lý nghiêm các tổ chức, cá nhân tham gia đấu giá có các hành vi vi phạm.\nSở Tài nguyên và Môi trường phối hợp với Sở Tư pháp theo dõi, kiểm tra việc tổ chức đấu giá quyền khai thác khoáng sản của các địa phương.\nTrường hợp quy trình, thủ tục, tổ chức thực hiện còn bất cập, chưa đảm bảo quy định thì đề xuất sửa đổi, điều chỉnh, bổ sung cho phù hợp để ngăn chặn các hành vi tiêu cực, ngăn chặn tình trạng cố tình trả giá cao rồi bỏ tiền đặt trước.\nPhiên đấu giá ngày 18-10 căng thẳng và kéo dài hàng chục giờ đồng hồ - Ảnh: PHÚC TRƯỜNG\nNhư Tuổi Trẻ Online thông tin, ngày 18-10, tại hội trường UBND thị xã Điện Bàn diễn ra cuộc đấu giá quyền khai thác khoáng sản điểm mỏ ĐB2B, xã Điện Thọ. Buổi đấu giá đã diễn ra ngoài sức tưởng tượng của cơ quan chức năng. Các doanh nghiệp liên tục đẩy giá thầu cao ngất ngưởng.\nPhải mất 20 tiếng đồng hồ, bắt đầu từ 8h sáng 18-10 đến 4h08 ngày 19-10 phiên đấu giá mới kết thúc. Mức giá cuối cùng cho mỏ cát trữ lượng 159.000m³ cũng gây kinh ngạc với 370 tỉ đồng, đơn vị chốt là Công ty cổ phần MT Quảng Đà, tăng so với giá khởi điểm là 369,3 tỉ đồng.\nSau đó Chủ tịch tỉnh Quảng Nam Lê Văn Dũng đã yêu cầu tạm dừng công nhận kết quả, chỉ đạo Công an tỉnh điều tra, làm rõ động cơ, mục đích của việc trả giá cao bất thường của phiên đấu giá. Khi phát hiện vi phạm thì xử lý nghiêm các trường hợp lợi dụng đấu giá gây nhiễu loạn thị trường để trục lợi.\nLàm rõ dấu hiệu trục lợi vụ đấu giá cát ở Quảng Nam\nMột phiên đấu giá đầy kịch tính và kết thúc cũng gây bất ngờ với giá chốt cho 159.000m3 cát lên tới 370 tỉ đồng. Điều đáng nói màn đấu giá này xuyên ngày đêm, bắt đầu từ sáng 18-10 và kết thúc lúc tảng sáng ngày hôm sau.",
    "author": "LÊ TRUNG",
    "date": "29/10/2024 16:12 GMT+7",
    "category": "Thời sự",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/sau-vu-trung-dau-gia-mo-cat-370-ti-dong-quang-nam-yeu-cau-cong-an-kiem-tra-cac-vu-dau-gia-bat-thuong-le-trung-2024-10-29-3-17301910450821786599595.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/sau-vu-trung-dau-gia-mo-cat-370-ti-dong-quang-nam-yeu-cau-cong-an-kiem-tra-cac-vu-dau-gia-bat-thuong-le-trung-2024-10-29-1-1730191119520655269583.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "f33bdce7-eccb-416d-9bcb-5d315449dc33",
            "author": "linh",
            "text": "Nên kiểm tra các quyết định giao mỏ không đấu giá, giao đất không đấu giá..",
            "date": "2024-10-30T06:48:54.4288587",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029154359126.m4a"
}