{
    "postId": "20241030115830259",
    "title": "Cựu nữ công an trong vụ cháy karaoke An Phú bị tuyên 7,5 năm tù",
    "content": "Các bị cáo liên quan vụ cháy karaoke An Phú nghe tòa tuyên án - Ảnh: T.D.\nNgày 30-10, TAND tỉnh Bình Dương đã tuyên án với 6 bị cáo liên quan vụ cháy karaoke An Phú làm 32 người chết xảy ra hơn hai năm trước (vào ngày 6-9-2022).\nĐáng chú ý, bị cáo Phạm Thị Hồng - cựu đội phó thuộc Phòng cảnh sát phòng cháy chữa cháy và cứu hộ cứu nạn tỉnh Bình Dương - bị tuyên 7 năm 6 tháng tù về tội \"vi phạm quy định về phòng cháy, chữa cháy\". \nTrước đó, bị cáo bị viện kiểm sát đề nghị mức án từ 7 đến 8 năm tù. \nCán bộ tiếp tay sai phạm vụ cháy karaoke An Phú\nĐỌC NGAY\nTheo hội đồng xét xử, dù bị cáo Hồng không nhận tội nhưng trong quá trình điều tra và tại phiên xử, lời khai của các bị cáo khác đều trùng khớp. \nCho thấy bị cáo Hồng chính là người đã nhận thi công hệ thống phòng cháy chữa cháy của karaoke An Phú.\nHội đồng xét xử nhận định vi phạm của các bị cáo dẫn đến hậu quả rất nghiêm trọng, làm 32 người chết. \nMức án tuyên với các bị cáo đều cao hơn hoặc ở mức cao nhất so với đề nghị của viện kiểm sát.\nChủ quán karaoke An Phú là bị cáo Lê Anh Xuân bị tuyên 8 năm tù (trước đó mức án bị đề nghị từ 5 đến 6 năm tù) về tội \"vi phạm quy định về phòng cháy, chữa cháy\".\nBa cựu cán bộ cảnh sát phòng cháy chữa cháy khác bị tuyên án. Bị cáo Phạm Quốc Hùng bị tuyên 7 năm tù, bị cáo Vũ Trường Sơn 5 năm 6 tháng tù về tội \"vi phạm quy định về phòng cháy, chữa cháy\". \nCả hai đều là cựu cán bộ Phòng cảnh sát phòng cháy chữa cháy và cứu hộ cứu nạn tỉnh Bình Dương, và mức án bị đề nghị trước đó đều từ 5 đến 6 năm tù.\nBị cáo Nguyễn Văn Võ - cựu cán bộ của Đội cảnh sát phòng cháy chữa cháy và cứu hộ cứu nạn Công an TP Thuận An bị tuyên 4 năm tù về tội \"thiếu trách nhiệm gây hậu quả nghiêm trọng\" (mức án bị viện kiểm sát đề nghị là 3-4 năm tù).\nBị cáo Nguyễn Thành Luân - giám đốc Công ty TNHH MTV Thái Bình Anh - bị tuyên 5 năm tù về tội \"vi phạm quy định về phòng cháy, chữa cháy\" (trước đó mức án bị đề nghị mức án 3-4 năm tù).\nNgoài ra hội đồng xét xử còn tuyên về trách nhiệm dân sự, bồi thường cho gia đình các nạn nhân. \nVụ cháy karaoke An Phú: Cựu nữ công an phủ nhận cáo trạng\nDiễn biến gay cấn tại tòa, khi bị cáo Phạm Thị Hồng là cựu nữ công an phủ nhận cáo buộc của cáo trạng cho rằng bà nhận thi công và tác động để nghiệm thu hệ thống phòng cháy chữa cháy của karaoke An Phú.",
    "author": "TUẤN DUY",
    "date": "30/10/2024 12:08 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/a1-17302658145661077629278.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030115830259.m4a"
}