{
    "postId": "2024102914330085",
    "title": "Tập đoàn Dầu khí Abu Dhabi muốn xây trung tâm trung chuyển, dự trữ dầu thô tại Việt Nam",
    "content": "Thủ tướng Phạm Minh Chính đã tiếp ông Saltan Bin Ahmed Al Jaber, bộ trưởng Bộ Công nghiệp và Công nghệ cao, CEO Tập đoàn Dầu khí quốc gia Abu Dhabi của UAE (ADNOC) và các cộng sự - Ảnh: ĐOÀN BẮC\nSáng 29-10 (giờ địa phương), trong chương trình thăm chính thức Các tiểu vương quốc Ả Rập thống nhất (UAE), Thủ tướng Phạm Minh Chính đã tiếp ông Saltan Bin Ahmed Al Jaber, bộ trưởng Bộ Công nghiệp và Công nghệ cao, CEO Tập đoàn Dầu khí quốc gia Abu Dhabi của UAE (ADNOC) và các cộng sự. \nTiềm năng hợp tác năng lượng, dầu khí\nChào mừng Thủ tướng Phạm Minh Chính thăm UAE, Bộ trưởng Công nghiệp và Công nghệ cao cho hay Tổng thống UAE Sheikh Mohammed bin Zayed Al Nahyan rất hài lòng và đánh giá cao cuộc hội đàm thực chất với Thủ tướng vừa qua, nhấn mạnh tầm quan trọng của quan hệ Việt Nam - UAE đối với sự thịnh vượng của mỗi nước và trong khu vực.\nVới việc ký kết Hiệp định Đối tác kinh tế toàn diện (CEPA) Việt Nam - UAE, Bộ trưởng mong muốn thúc đẩy hợp tác với Việt Nam trên nhiều lĩnh vực. Đặc biệt trong phát triển năng lượng, dự án lọc dầu, khí hóa lỏng LNG, năng lượng tái tạo. \nBộ trưởng của UAE cũng mong muốn xây dựng trung tâm trung chuyển, dự trữ dầu thô và các sản phẩm lọc hóa dầu tại Việt Nam để đáp ứng nhu cầu sản phẩm cho cả khu vực.\nUAE là Đối tác toàn diện đầu tiên của Việt Nam tại Trung Đông\nĐỌC NGAY\nNhấn mạnh sự quan tâm, hợp tác, đầu tư của UAE vào Việt Nam, đặc biệt với Hiệp định CEPA vừa ký kết, Thủ tướng Phạm Minh Chính bày tỏ hợp tác khoa học, công nghệ Việt Nam - UAE không có giới hạn. \nTheo đó, hai bên có tiềm năng thúc đẩy trong lĩnh vực năng lượng và công nghệ cao, trí tuệ nhân tạo và có thể thực hiện ngay hợp tác. \nĐối với lĩnh vực dầu khí, Việt Nam có tiềm năng và phát triển trong cả khai thác, lọc dầu và thương mại về dầu khí. Việt Nam hiện có ba nhà máy lọc dầu, song cần có thêm nhà máy để phục vụ trong nước và xuất khẩu. \nTrong đó, ông đề nghị các tập đoàn của UAE hợp tác với Việt Nam bằng các dự án cụ thể, trong đó có xây dựng trung tâm trung chuyển, dự trữ dầu thô và các sản phẩm lọc hóa dầu.\nVới lĩnh vực năng lượng gió, năng lượng mặt trời, Thủ tướng cũng đề nghị các tập đoàn của UAE hợp tác bằng các dự án cụ thể.\nBộ trưởng Saltan Bin Ahmed Al Jaber đề nghị các hợp tác trong lĩnh vực dầu khí - Ảnh: ĐOÀN BẮC\nHợp tác lĩnh vực công nghệ\nTrong lĩnh vực công nghệ số, trí tuệ nhân tạo, hiện Việt Nam chủ trương phát triển dựa vào khoa học công nghệ, đổi mới sáng tạo. Việt Nam đã thành lập và xây dựng Trung tâm Đổi mới sáng tạo quốc gia; đặc biệt đang thúc đẩy phát triển ngành bán dẫn, đào tạo 50.000 kỹ sư. \nCho biết hiện nay Việt Nam đang tiếp tục hoàn thiện thể chế, pháp lý, tạo điều kiện thuận lợi để các nhà đầu tư nước ngoài đầu tư vào Việt Nam, trong đó có các quy định pháp lý liên quan ngành điện, Thủ tướng Chính phủ đề nghị các tập đoàn của UAE kết nối, bàn bạc với phía Việt Nam để triển khai các dự án hợp tác cụ thể.\nTập đoàn Dầu khí quốc gia Abu Dhabi (ADNOC) hoạt động trong lĩnh vực dầu khí và năng lượng của UAE, là một trong những tập đoàn dầu mỏ lớn nhất thế giới. Cùng với lĩnh vực truyền thống, ADNOC đầu tư một số lĩnh vực mới để chuyển đổi năng lượng.\nTập đoàn dự định đầu tư 150 tỉ USD trong 5 năm tới để xây dựng cơ sở hạ tầng toàn cầu. ADNOC đánh giá cao tiềm năng tại khu vực châu Á và đang tìm kiếm các cơ hội đầu tư thông qua hợp tác với các đối tác, Việt Nam được coi là một trong những thị trường trọng điểm.\nNăm 2022, ADNOC đã cùng các đối tác cho ra mắt thương hiệu dầu nhớt ADNOC Voyager tại Việt Nam. ADNOC đang làm việc với Tập đoàn Hyosung (Hàn Quốc) để cùng đầu tư các dự án tại Việt Nam, với tổng vốn đầu tư dự kiến khoảng 2 tỉ USD trong các lĩnh vực sản xuất nhiên liệu máy bay bền vững, năng lượng sạch, trung tâm dữ liệu và hóa dầu.\nThủ tướng giới thiệu nông sản Việt, mời các tập đoàn lớn của UAE đầu tư hạ tầng cảng biển\nThủ tướng khẳng định tạo thuận lợi cho nhà đầu tư UAE trong các lĩnh vực hạ tầng, cảng biển, năng lượng và công nghệ, bán lẻ.",
    "author": "NGỌC AN",
    "date": "29/10/2024 15:30 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/img1788-17301834703541907390363-1730186697965549650345.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/img1785-1730184534081902509814-1730186034844-17301860426801868380545.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "8",
        "heart": "5"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-2024102914330085.m4a"
}