{
    "postId": "20241029204018068",
    "title": "Nhận tạt sơn với giá 5 triệu đồng, cả người thuê và 3 người đi tạt bị tạm giữ hình sự",
    "content": "Các nghi can trong vụ tạt sơn bị tạm giữ để điều tra - Ảnh: CTV\nTối 29-10, Công an huyện Trảng Bom (Đồng Nai) đã tạm giữ hình sự 4 người để điều tra về hành vi cố ý làm hư hỏng tài sản bằng việc tạt sơn.\nCác nghi can bị tạm giữ gồm: Huỳnh Anh Tuấn (32 tuổi), Phạm Nguyễn Khánh Lương (21 tuổi, cùng ngụ thành phố Biên Hòa); Chiêm Trường Giang (18 tuổi, ngụ TP.HCM) và Đào Phạm Thu Hằng (32 tuổi, ngụ huyện Trảng Bom).\nTạm giữ hai thanh niên tạt sơn đòi nợ ở Bình Dương\nLên mạng thuê người tạt sơn, chất bẩn vào nhà con nợ\nTrước đó chiều 25-10, chị V.T.D.H. (36 tuổi, ngụ ấp Quảng Biên, xã Quảng Tiến, huyện Trảng Bom) trình báo về việc bị người khác tạt sơn gây hư hỏng tài sản.\nCụ thể trong hai ngày 24 và 25-10, một nhóm người xấu đã tạt sơn vào nhà, ô tô và cửa hàng đồ điện gia dụng của chị H..\nSau khi tiếp nhận tin báo, Công an huyện Trảng Bom chỉ đạo lực lượng cảnh sát hình sự phối hợp Công an xã Quảng Tiến vào cuộc truy xét.\nĐến trưa 27-10, lực lượng công an xác định Tuấn, Lương và Giang là nghi can trực tiếp tạt sơn vào nhà chị H., nên đã bắt giữ cả ba khi đang lẩn trốn ở thành phố Biên Hòa.\nÔ tô của chị H. bị tạt sơn - Ảnh: CTV\nQua đấu tranh, các nghi can khai nhận được Hằng thuê tạt sơn vào nhà, ô tô và cửa hàng của chị H. với giá 5 triệu đồng.\nLàm việc với cơ quan công an, Hằng khai do mâu thuẫn trong việc kinh doanh với chị H. nên đã thuê Tuấn, Lương và Giang tạt sơn vào nhà đối phương.\nBước đầu công an xác định việc tạt sơn gây thiệt hại về tài sản khoảng 17 triệu đồng.\nCông an buộc kẻ tạt sơn lau chùi vết sơn đã tạt\nSau khi xác định được kẻ đập cửa kính, tạt sơn vào một căn nhà ở phường Võ Thị Sáu, Công an quận 3 đã buộc kẻ này quay lại hiện trường để lau chùi vết sơn đã tạt.",
    "author": "NGUYÊN HƯNG - A LỘC",
    "date": "29/10/2024 20:54 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/nghi-can-tat-son-1730208710446133086927.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/tat-son-1-17302087735811704992184.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "9",
        "heart": "7"
    },
    "comments": [
        {
            "commentId": "1e8f821e-b55d-4252-977d-ac60c9fd7f6b",
            "author": "Kgb",
            "text": "Mình ghét nhất là thể loại này, mang tính chất kiểu ghen ăn tức ở nên cần phải xử thật nghiêm.",
            "date": "2024-10-30T07:25:19.8232809",
            "vote_react_list": {
                "like": "2",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "99a68337-ba8b-47d3-8abe-c55eaa403ecf",
            "author": "Cự Giải",
            "text": "Đề nghị xử người phụ nữ chủ mưu này thật nặng để răn đe. Có tí tiền rồi muốn làm phiền ai cũng được à? Thể loại này mà nương tay thì xã hội loạn.",
            "date": "2024-10-30T00:11:10.7191143",
            "vote_react_list": {
                "like": "1",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "6e409d41-dcfe-44c5-a0dc-75f64105cae0",
            "author": "Lâm Xuân Thái",
            "text": "Công nhận cái giá phải trả để bị ở tù là 5 triệu chia cho 4. Bèo thiệt. ",
            "date": "2024-10-30T00:38:28.7539466",
            "vote_react_list": {
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "aff87e87-4dd8-47b8-86ab-df23644d5fdc",
            "author": "dinh****@gmail.com",
            "text": "Phạt tù và tiền.\nNếu không có khả năng đóng phạt, sẽ làm việc trong trại giam để trừ dần.\nChấp hành xong mới được tự do.\nLần thứ hai sẽ tăng nặng.",
            "date": "2024-10-30T07:15:13.2325252",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "a88a695f-285e-46a6-a232-dbf7579e4f7a",
            "author": "Lan Le",
            "text": "Cần sửa đổi luật để áp dụng phạt thật nặng về tội hủy hoại tài sản của người khác, kể cả người chủ mưu thuê bọn bất lương.",
            "date": "2024-10-30T09:56:43.6250805",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029204018068.m4a"
}