{
    "postId": "20241029133515063",
    "title": "Trường đại học có quá 30% sinh viên thất nghiệp sẽ không được tăng chỉ tiêu tuyển sinh?",
    "content": "Lễ trao bằng tốt nghiệp năm 2024 tại Trường đại học Sư phạm Hà Nội - Ảnh: NGUYÊN BẢO\nBộ Giáo dục và Đào tạo vừa công bố dự thảo thông tư quy định về xác định chỉ tiêu tuyển sinh giáo dục đại học và chỉ tiêu tuyển sinh cao đẳng ngành giáo dục mầm non để lấy ý kiến đóng góp.\nTheo dự thảo, chỉ tiêu tuyển sinh của một ngành, nhóm ngành trình độ đại học, ngành chuyên sâu đặc thù trình độ bậc 7 tại trụ sở chính và phân hiệu không được tăng so với chỉ tiêu và số thực tuyển của năm trước liền kề trong các trường hợp tỉ lệ thôi học năm đầu cao hơn 15%, hoặc tỉ lệ người tốt nghiệp có việc làm thấp hơn 70%.\nTrong đó, tỉ lệ thôi học năm đầu là tỉ lệ người thôi học (bao gồm cả số bị buộc thôi học) sau năm đầu tiên trên số thực tuyển của một ngành, nhóm ngành, trình độ và hình thức đào tạo.\nTỉ lệ người tốt nghiệp có việc làm là tỉ lệ người học của một ngành, nhóm ngành, trình độ và hình thức đào tạo đã tốt nghiệp có việc làm phù hợp với trình độ chuyên môn được đào tạo trong khoảng thời gian 12 tháng kể từ khi có quyết định công nhận tốt nghiệp.\nTốt nghiệp thủ khoa cao đẳng sau 2 năm học, có việc làm đúng ngành nghề từ thời sinh viên\nTrường ĐH Ngoại thương trao bằng tốt nghiệp: Hơn 23% sinh viên đạt xuất sắc\nSinh viên mới tốt nghiệp nhận lương theo năng lực: Bộ Lao động, Thương binh và Xã hội nói gì?\nTrước đó, thông tư số 03/2022/TT-BGDĐT, quy định chỉ tiêu tuyển sinh của lĩnh vực không được tăng so với năm tuyển sinh trước liền kề với năm xác định chỉ tiêu và tổ chức tuyển sinh lĩnh vực đó nếu tỉ lệ sinh viên tốt nghiệp trình độ đại học có việc làm trong khoảng 12 tháng kể từ khi tốt nghiệp của lĩnh vực đó đạt dưới 80%, hoặc tỉ lệ thực hiện chỉ tiêu tuyển sinh của lĩnh vực đó ở năm liền kề trước năm tuyển sinh đạt dưới 80%.\nBên cạnh đó, trong dự thảo Bộ Giáo dục và Đào tạo cho biết chỉ tiêu tuyển sinh được xác định chỉ tiêu tuyển sinh của các trường, bao gồm tỉ lệ diện tích sàn xây dựng phục vụ đào tạo trên tổng số người học chính quy quy đổi tại trụ sở chính và từng phân hiệu không nhỏ hơn 2,8m2; tỉ lệ người học quy đổi trên giảng viên toàn thời gian đối với từng nhóm ngành và từng ngành (trong trường hợp phải xác định chỉ tiêu tuyển sinh theo ngành) của cơ sở đào tạo không lớn hơn 40…\nBộ yêu cầu các cơ sở đào tạo thực hiện tuyển sinh phù hợp với chỉ tiêu đã công bố, bảo đảm số lượng thực tuyển của từng ngành, nhóm ngành, trình độ và hình thức đào tạo không được vượt quá 20% chỉ tiêu đã công bố.\nChỉ tiêu tuyển sinh đối với từng ngành đào tạo giáo viên do Bộ Giáo dục và Đào tạo quyết định và thông báo, căn cứ quy định.\nTrước ngày 31-8 của năm tuyển sinh cơ sở đào tạo được đề nghị Bộ Giáo dục và Đào tạo xem xét, quyết định điều chỉnh thông báo chỉ tiêu, bảo đảm chỉ tiêu mỗi ngành không thay đổi quá 20% so với chỉ tiêu đã thông báo; tổng chỉ tiêu đào tạo giáo viên không vượt quá chỉ tiêu đã thông báo.\nBộ Giáo dục và Đào tạo lấy ý kiến góp ý dự thảo đến ngày 22-11. Xem chi tiết dự thảo tại đây.\nTrường tuyển vượt chỉ tiêu, gần 100 sinh viên chưa được cấp bằng\nTrường cao đẳng Sư phạm Đắk Lắk mắc nhiều sai phạm và bị đánh giá là chậm khắc phục, trong đó có việc 100 sinh viên tuyển vượt chỉ tiêu, chưa được cấp bằng.",
    "author": "NGUYÊN BẢO",
    "date": "29/10/2024 14:22 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-1730182337623276463432.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029133515063.m4a"
}