{
    "postId": "20241029111108773",
    "title": "Trong ‘hộp chè, gói bánh' Công ty AIC biếu cựu lãnh đạo tỉnh Bắc Ninh có gì?",
    "content": "Các bị cáo tại phiên tòa xét xử cựu bí thư, cựu chủ tịch tỉnh Bắc Ninh - Ảnh: GIANG LONG\nSáng nay, Tòa án nhân dân tỉnh Bắc Ninh đưa cựu bí thư tỉnh Nguyễn Nhân Chiến, cựu chủ tịch tỉnh cùng 11 bị cáo ra xét xử vụ án gian lận thầu cung cấp thiết bị y tế.\nÔng Chiến bị cáo buộc 17 lần nhận hối lộ và nhận quà \"cảm ơn\" tổng 14 tỉ đồng, cựu chủ tịch tỉnh Nguyễn Tử Quỳnh nhận hơn 10 tỉ đồng.\nBà Nguyễn Thị Thanh Nhàn vắng mặt không ảnh hưởng đến quá trình xét xử\nTừ sáng sớm, an ninh xung quanh Tòa án nhân dân tỉnh Bắc Ninh được thắt chặt, công an bố trí chốt chặn từ cổng tòa kiểm soát người ra vào. Những người đến dự phiên xử và báo chí đều được yêu cầu để toàn bộ thiết bị điện tử từ ngoài cổng.\nBáo chí được tòa bố trí phòng riêng theo dõi phiên tòa qua màn hình ti vi, được bố trí giấy bút để ghi chép diễn biến phiên xử.\nThư ký phiên tòa thông báo có 2 luật sư vắng mặt, bị hại của vụ án vắng mặt, 12 người có quyền và nghĩa vụ liên quan được triệu tập nhưng vắng mặt.\nCựu bí thư Bắc Ninh Nguyễn Nhân Chiến tại phiên tòa - Ảnh: GIANG LONG\nKhoảng 8h20, cựu bí thư Bắc Ninh Nguyễn Nhân Chiến cùng các bị cáo được đưa vào phòng xử. Ông Chiến mặc áo tối màu, tóc bạc trắng, gầy hơn nhiều so với trước khi bị bắt.\nĐứng trước bục khai báo, cựu bí thư Bắc Ninh hai tay đan trước bụng, khai có trình độ học viên 10/10, là cán bộ về hưu và đã bị khai trừ khỏi Đảng.\nTrong phần thủ tục, luật sư của cựu bí thư Bắc Ninh cho biết thân chủ của mình tuổi cao, sức khỏe yếu nên đề nghị được cho ngồi trong quá trình viện kiểm sát công bố cáo trạng cũng như luận tội.\nBà Nguyễn Thị Thanh Nhàn và cấp phó của mình là Nguyễn Hồng Sơn bị đưa ra xét xử nhưng đang bỏ trốn. Chủ tọa đã công bố lý lịch của hai bị cáo này.\nĐại diện viện kiểm sát giữ quyền công tố tại tòa nêu quan điểm đối với những người vắng mặt, trong hồ sơ đã có đầy đủ tài liệu liên quan. \"Bà Nhàn, ông Sơn vắng mặt không ảnh hưởng đến quá trình và kết quả xét xử vụ án\", đại diện viện kiểm sát trình bày.\nGiật mình những gói quà tiền tỉ AIC biếu cựu lãnh đạo tỉnh Bắc Ninh\nSau phần thủ tục, đại diện viện kiểm sát công bố bản cáo trạng dài gần 30 trang truy tố cựu bí thư, cựu chủ tịch Bắc Ninh cùng các bị cáo.\nTheo nội dung cáo trạng được công bố tại tòa, trong nhiều năm hai doanh nghiệp được chia các gói thầu nhiều lần tặng quà cựu lãnh đạo tỉnh Bắc Ninh các dịp lễ, Tết, sinh nhật, nghỉ hưu. Trong các túi quà này chứa vài trăm triệu đến hàng tỉ đồng.\nĐại diện viện kiểm sát giữ quyền công tố tại phiên tòa - Ảnh: GIANG LONG\nNgoài cựu bí thư và chủ tịch tỉnh, ông Nguyễn Hạnh Chung - cựu giám đốc Sở Y tế Bắc Ninh, cựu phó chủ tịch HĐND tỉnh Bắc Ninh - bị xét xử tội nhận hối lộ.\nTheo cáo trạng, ông Chung nguyên là giám đốc Sở Y tế, là cơ quan chủ quản của chủ đầu tư, có trách nhiệm chỉ đạo chủ đầu tư thực hiện đúng các quy định của pháp luật để triển khai mua sắm thiết bị cho các dự án.\nTuy nhiên, vì động cơ vụ lợi, ông Chung đã đồng thuận, thống nhất tạo điều kiện cho nhóm Công ty Sông Hồng và nhóm Công ty AIC của Nguyễn Thị Thanh Nhàn được phân chia, trúng các gói thầu cung cấp trang thiết bị y tế trước khi tổ chức thực hiện đấu thầu.\nSau khi các công ty trúng thầu, ông Chung nhiều lần trực tiếp nhận tiền của Công ty AIC và Sông Hồng, tổng 600 triệu đồng.\nCụ thể, cuối tháng 3-2015, tại phòng làm việc của Trần Văn Tuynh (cựu giám đốc Ban Quản lý dự án công trình xây dựng y tế), ông Chung đã nhận 500 triệu đồng. Khi đó ông Tuynh nói: \"biếu chú tí quà\".\nTheo lời khai, ông Chung hiểu rằng số tiền trên là do nhóm Tổng công ty Sông Hồng đưa để cảm ơn.\nTừ năm 2015-2017, phó tổng giám đốc AIC Nguyễn Hồng Sơn (đang bỏ trốn) cùng một nhân viên đã 3 lần đến gặp ông Chung để \"biếu quà là hộp chè, bánh kẹo kèm theo phong bì đựng tiền\", tổng 100 triệu đồng.\nCác luật sư tham gia bào chữa cho các bị cáo tại phiên tòa - Ảnh: GIANG LONG\nTheo cáo trạng, ông Chung nhận thức được việc đồng ý tạo điều kiện cho 2 nhóm công ty được phân chia, trúng các gói thầu cung cấp trang thiết bị y tế, sau đó nhận 600 triệu đồng là trái quy định, vi phạm pháp luật.\nÔng Nguyễn Tử Quỳnh, bị xác định với vai trò là phó chủ tịch rồi chủ tịch tỉnh, đáng ra phải chỉ đạo cơ quan chức năng làm đúng quy định, nhưng vì động cơ vụ lợi lại tạo điều kiện cho 2 doanh nghiệp vi phạm đấu thầu. Ông Quỳnh sau đó nhiều lần được \"tặng quà\".\nTừ 2015 - 2017, vào các dịp lễ, Tết, ngày kỷ niệm, ông Tuynh đều đến gặp ông Quỳnh tại phòng làm việc để cảm ơn. \nÔng Tuynh đưa cho cựu chủ tịch tỉnh những túi quà đựng chai rượu, hộp chè kèm theo phong bì đựng tiền, mỗi lần đưa là 200 triệu đồng, tổng cộng 1 tỉ đồng.\nNgoài ra, quá trình điều tra ông Nguyễn Tử Quỳnh còn khai nhận từ năm 2013-2019, vào các dịp lễ, Nguyễn Thị Thanh Nhàn nhiều lần đến phòng làm việc của cựu chủ tịch tỉnh để \"biếu\" tổng số tiền 8,1 tỉ đồng. Mỗi lần bà Nhàn đưa cho ông Quỳnh từ 300 triệu đến 2 tỉ đồng.\nTuy nhiên, số tiền này ông Quỳnh khai không liên quan đến việc thực hiện các gói thầu tại 6 bệnh viện đa khoa tuyến huyện.\nQuá trình điều tra, ông Quỳnh đã nộp lại toàn bộ số tiền đã nhận trên để khắc phục hậu quả.\nCựu bí thư Bắc Ninh Nguyễn Nhân Chiến bị cáo buộc 17 lần nhận tiền hối lộ và quà \"cảm ơn\" mỗi lần cả tỉ đồng của nhóm Công ty AIC và Sông Hồng để tạo điều kiện cho trúng thầu cung cấp thiết bị y tế.\nCơ quan truy tố cáo buộc tổng số tiền cựu bí thư Bắc Ninh đã nhận hối lộ trong vụ án này là 4 tỉ đồng.\nNgoài ra, quá trình điều tra, cựu bí thư Bắc Ninh khai nhận trong thời gian từ 2014 - 2020, vào các dịp lễ, Tết, bà Nguyễn Thị Thanh Nhàn nhiều lần gặp và đưa cho ông Chiến quà là tiền mặt với tổng số 10 tỉ đồng.\nĐịa điểm giao nhận tiền hầu hết ở phòng làm việc của ông Chiến tại trụ sở UBND tỉnh và Tỉnh ủy Bắc Ninh, dưới hình thức \"quà biếu\".\nBà Nhàn đưa hối lộ tiền mặt cả chục tỉ cho cựu bí thư Bắc Ninh Nguyễn Nhân Chiến ra sao?\nTrong suốt 6 năm, cựu bí thư Bắc Ninh Nguyễn Nhân Chiến và cựu chủ tịch tỉnh nhiều lần nhận hối lộ, nhận quà “cảm ơn” từ cựu chủ tịch AIC. Tổng số tiền hai ông nhận khi đương chức hơn 24 tỉ đồng.",
    "author": "THÂN HOÀNG",
    "date": "29/10/2024 11:25 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/d8-17301793788031554527048.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/bac-ninh-1-17301747609781873612541.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/bac-ninh-5-1730174801685796167341.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/bac-ninh-2-17301748444841495583961.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "22",
        "heart": "10"
    },
    "comments": [
        {
            "commentId": "1e968876-a2d4-455c-bd46-a781fb3beb4c",
            "author": "Nguyễn xuân thành",
            "text": "Phải xét xử thật nghiêm minh để làm gương",
            "date": "2024-10-29T17:26:16.0993095",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029111108773.m4a"
}