{
    "postId": "20241030071308896",
    "title": "Nộp lại 14 tỉ, cựu bí thư Bắc Ninh bị đề nghị 4-5 năm tù",
    "content": "Đại diện viện kiểm sát giữ quyền công tố tại tòa luận tội cựu bí thư Bắc Ninh cùng các bị cáo - Ảnh: GIANG LONG\nNgày 30-10, phiên tòa xét xử cựu bí thư Bắc Ninh Nguyễn Nhân Chiến cùng 12 bị cáo kết thúc phần xét hỏi, chuyển sang tranh tụng. Đại diện viện kiểm sát giữ quyền công tố tại tòa công bố bản luận tội, đề nghị mức án đối với các bị cáo.\nMột số người đã lợi dụng chủ trương đúng đắn để trục lợi\nViện kiểm sát cáo buộc ông Nguyễn Nhân Chiến nhận hối lộ 4 tỉ và đề nghị 48-60 tháng tù (4-5 năm tù).\nCựu chủ tịch Bắc Ninh Nguyễn Tử Quỳnh bị đề nghị 36-42 tháng tù với cáo buộc nhận hối lộ 2 tỉ.\nCùng tội danh trên, các ông Nguyễn Hạnh Chung (cựu phó chủ tịch HĐND tỉnh) bị đề nghị 24-30 tháng, Trần Văn Tuynh (cựu giám đốc Ban quản lý dự án công trình xây dựng y tế tỉnh Bắc Ninh) bị đề nghị 42-48 tháng tù.\nViện kiểm sát cáo buộc ông Nguyễn Văn Nhường (cựu phó chủ tịch UBND tỉnh Bắc Ninh) phạm tội lợi dụng chức vụ, quyền hạn trong thi hành công vụ, đề nghị 24-30 tháng tù.\nCựu bí thư Bắc Ninh Nguyễn Nhân Chiến tại phiên tòa - Ảnh: GIANG LONG\nCựu chủ tịch Công ty AIC Nguyễn Thị Thanh Nhàn bị đề nghị mức án cao nhất trong vụ án, bị đề nghị 12-13 năm tù về tội đưa hối lộ. Tổng hợp ba bản án trước đó, bà Nhàn bị buộc chấp hành hình phạt 30 năm tù.\nTrong phần luận tội, viện kiểm sát nhấn mạnh bà Nhàn vẫn đang \"cố tình bỏ trốn\" dù bị truy nã quốc tế, chưa khắc phục hậu quả vụ án, không có tình tiết giảm nhẹ nên cần đề nghị mức hình phạt nghiêm khắc.\nTheo bản luận tội, với mục đích nâng cao chất lượng cuộc sống người dân được tiếp cận dịch vụ thiết bị y tế hiện đại, thời gian qua Nhà nước có chủ trương huy động vốn, kể cả huy động trái phiếu chính phủ để đầu tư các dự án.\nTuy nhiên, quá trình triển khai chủ trương trên, tại một số nơi có một số người là đảng viên công chức đã lợi dụng chủ trương đúng đắn này để phạm tội.\nTừ lãnh đạo đứng đầu tỉnh đến các cán bộ cấp dưới đã \"không giữ được bản lĩnh vững vàng\" và \"bị cám dỗ\" lợi dụng chủ trương về đầu tư dự án mua sắm thiết bị y tế để cấu kết với doanh nghiệp gian lận tthông thầu nhằm trục lợi, gây thiệt hại cho ngân sách.\nHai cựu lãnh đạo tỉnh Bắc Ninh nộp dư tiền khắc phục hậu quả\nQuá trình thực hiện đấu thầu 6 gói thầu thiết bị y tế trên địa bàn tỉnh Bắc Ninh, nhóm bị cáo thuộc hai công ty Sông Hồng và AIC đã đưa hối lộ nhóm cựu lãnh đạo, cán bộ của tỉnh. Sai phạm trong đấu thầu các dự án này gây thiệt hại tài sản nhà nước 48,6 tỉ.\nMức án mà viện kiểm sát đề nghị với cựu bí thư, cựu chủ tịch Bắc Ninh đều nhẹ hơn khung truy tố. \nViện kiểm sát đánh giá ông Chiến và ông Quỳnh đã nộp lại toàn bố số tiền hưởng lợi.\nQuá trình công tác cả hai ông có nhiều đóng góp cho sự nghiệp phát triển của tỉnh Bắc Ninh, được tặng thưởng nhiều bằng khen, được nhiều đơn vị, tổ chức nơi các ông từng công tác có đơn xin giảm nhẹ hình phạt. \nNgoài nộp lại số tiền hưởng lợi, hai cựu lãnh đạo Bắc Ninh còn nộp thêm tiền khắc phục hậu quả vụ án, trong đó ông Chiến nộp thêm 500 triệu, ông Quỳnh nộp 300 triệu, viện kiểm sát nêu các tình tiết giảm nhẹ của bị cáo.\nCấp dưới của bà Nhàn là Nguyễn Hồng Sơn (phó tổng giám đốc Công ty AIC, cũng đang bỏ trốn) bị đề nghị mức án 10-11 năm tù. Tổng hợp bản án 7 năm tù trước đó, Sơn bị đề nghị buộc chấp hành hình phạt 17-18 năm tù.\nBị cáo Lã Tuấn Hưng, tổng giám đốc Tổng công ty cổ phần Sông Hồng, bị đề nghị mức án 24-30 tháng tù.\nTrong phần luận tội, đại diện cơ quan công tố đánh giá ông Chiến, ông Quỳnh từng là lãnh đạo tỉnh Bắc Ninh nhưng đã lợi dụng chức vụ, quyền hạn, lợi dụng chủ trương đúng đắn mua sắm thiết bị y tế để thống nhất phân chia 6 gói thầu cho nhóm Tổng công ty Sông Hồng và Công ty AIC, để trục lợi và gây thiệt hại tài sản nhà nước.\nNgoài số tiền nhận hối lộ trên, cáo trạng của viện kiểm sát còn thể hiện trong suốt 6 năm, cả hai cựu lãnh đạo Bắc Ninh được bà Nhàn biếu tiền đều đều các dịp lễ Tết. Trong đó ông Chiến nhận 10 tỉ, ông Quỳnh nhận 8,1 tỉ. Quá trình điều tra cả hai ông đã nộp lại số tiền này.\nTTO tiếp tục cập nhật\nCựu bí thư Bắc Ninh: ‘AIC rất mạnh về quyền lực, có công với tỉnh nên khó từ chối’\nNhận 14 tỉ, cựu bí thư Bắc Ninh nói có lúc 'không phân biệt được đâu là hối lộ đâu là quà biếu'. Ông khai khó từ chối đề nghị của bà Nhàn vì 'AIC rất mạnh về quyền lực, cũng có công lao với không chỉ tỉnh mà còn nhiều địa phương khác'.",
    "author": "THÂN HOÀNG",
    "date": "30/10/2024 09:40 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/a6-17302584313671487159101.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/bac-ninh-1-17301937297481718891648.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "6",
        "heart": "3"
    },
    "comments": [
        {
            "commentId": "b16dff34-b57c-419f-93c0-4ef32430fa5f",
            "author": "Trần văn minh",
            "text": "Trời! Hàng chục tỷ mà 4 năm tù.",
            "date": "2024-10-30T10:42:57.7099982",
            "vote_react_list": {
                "like": "9",
                "heart": "1",
                "haha": "4",
                "angry": "1"
            },
            "replies": [
                {
                    "commentId": "dfc7503b-907e-4456-bb22-29e379bbe819",
                    "author": "Minh Trần Trọng",
                    "text": "\"Không biết đó là tiền hối lộ\" - Hồn nhiên & ngây thơ đến thế mà bị phạt 4 năm tù là quá nghiêm khắc!",
                    "date": "2024-10-30T11:34:54.6376046",
                    "vote_react_list": {}
                }
            ]
        },
        {
            "commentId": "d87d3ed2-021f-480f-b6b4-ec66a329c96b",
            "author": "Phong Vu",
            "text": "Nếu cho phép xử nhẹ tay vì đền bù toàn bộ thiệt hại thì theo tôi cần đo lường thiệt hại cho đúng sự thật. Số tiền nhận hối lộ luôn luôn chỉ bằng một phần rất nhỏ của sự thiệt hại. Ví dụ, vụ SCB...+",
            "date": "2024-10-30T11:29:14.8200188",
            "vote_react_list": {
                "like": "1",
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "f364b895-7394-4401-b4ce-237913dd94f0",
            "author": "leho****@gmail.com",
            "text": "Tôi nghĩ: Cán bộ nhận hối lộ, nếu bị phát hiện nộp lại tiền và có nhiều tình tiết giảm án như thế này không đủ để răn đe. Giờ chỉ cần nhận hối lộ 500triệu, nộp lại rồi mức án 20 năm trở lên mới...+",
            "date": "2024-10-30T10:57:09.7081586",
            "vote_react_list": {
                "like": "8",
                "heart": "1",
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "a3f0bff6-eaf3-4503-9c9f-985095683340",
            "author": "vanm****@gmail.com",
            "text": "Xử quá nhẹ...",
            "date": "2024-10-30T09:42:35.1787708",
            "vote_react_list": {
                "like": "7",
                "haha": "2",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "c88d2e06-0d8b-446c-91fb-6879d3edd97a",
            "author": "Trần Hữu Thi",
            "text": "Chức càng cao thì phải xử càng nặng. Chứ mức án này, sao răn đe được? ",
            "date": "2024-10-30T11:15:40.1175874",
            "vote_react_list": {
                "like": "3",
                "heart": "2",
                "haha": "2"
            },
            "replies": []
        },
        {
            "commentId": "bc70651d-2702-4c93-94c0-ecbd421132a6",
            "author": "Đoàn Lương Phong",
            "text": "Như thế này thì làm sao mà có tính răn đe, người khác sợ mà không dám tham nhũng được",
            "date": "2024-10-30T10:18:31.9134693",
            "vote_react_list": {
                "like": "18",
                "heart": "7",
                "haha": "5",
                "wow": "2",
                "angry": "2"
            },
            "replies": [
                {
                    "commentId": "e197dcc1-ab79-4c33-860a-c90dd11cfb37",
                    "author": "hi",
                    "text": "Phải quy định \"100 triệu đồng = 1 năm tù\" thì may ra họ mới sợ.",
                    "date": "2024-10-30T11:09:47.003428",
                    "vote_react_list": {
                        "like": "4"
                    }
                }
            ]
        },
        {
            "commentId": "620cfbe8-2bac-458d-aa23-e4a29f51f837",
            "author": "Nguyễn xuân thành",
            "text": "Quá nhẹ ",
            "date": "2024-10-30T11:00:54.191515",
            "vote_react_list": {
                "like": "1",
                "heart": "1",
                "haha": "2"
            },
            "replies": []
        },
        {
            "commentId": "b9140951-5325-43ca-92b7-d84d0a01bc03",
            "author": "Hai",
            "text": "Cứ nộp vào là giảm nhẹ?",
            "date": "2024-10-30T11:10:00.4821833",
            "vote_react_list": {
                "like": "1",
                "haha": "2"
            },
            "replies": []
        },
        {
            "commentId": "75f8b640-146c-4366-a497-6790f6f3f1c3",
            "author": "duyp****@gmail.com",
            "text": "Khung hình trong luật là chung thân, tử hình. Nộp lại tiền thì chỉ đề nghị 3-4 năm tù, vậy sao có tính răn đe cảnh tỉnh? ",
            "date": "2024-10-30T11:11:32.9240905",
            "vote_react_list": {
                "like": "1",
                "haha": "2"
            },
            "replies": []
        },
        {
            "commentId": "3493a47f-3acb-4f8d-8d9d-22e085fedab5",
            "author": "ledu****@gmail.com",
            "text": "Đã phạm tội rồi cứ xử theo luật! ",
            "date": "2024-10-30T11:25:57.8439172",
            "vote_react_list": {
                "like": "1",
                "heart": "1",
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "72be7884-375c-47a4-b5d0-a7ec9a2616ae",
            "author": "5 Mì Lát",
            "text": "“Nguyễn Nhân Chiến nhận hối lộ 4 tỉ và đề nghị 48-60 tháng tù (4-5 năm tù)”, “Cựu chủ tịch Bắc Ninh Nguyễn Tử Quỳnh bị đề nghị 36-42 tháng tù với cáo buộc nhận hối lộ 2 tỉ”, “ông Nguyễn Hạnh Chung (cựu phó chủ...\n\n+",
            "date": "2024-10-30T11:23:51.5663535",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030071308896.m4a"
}