{
    "postId": "20241029151736475",
    "title": "Nhà xuất khẩu cà phê lớn nhất của Việt Nam là ai?",
    "content": "Công ty TNHH Vĩnh Hiệp (Gia Lai) đã vượt lên thành nhà xuất khẩu cà phê số 1 Việt Nam với 10% thị phần - Ảnh: TẤN LỰC\nNgày 29-10, Hiệp hội Cà phê - Ca cao Việt Nam (VICOFA) cho biết đã có báo cáo kim ngạch xuất khẩu cà phê Việt Nam niên vụ 2023 - 2024. Đáng chú ý, một tên tuổi nổi tiếng trong ngành cà phê Việt Nam là Tập đoàn Trung Nguyên chỉ xếp hạng thứ 16 với giá trị xuất khẩu 114 triệu USD.\nGiá cà phê giảm mạnh chỉ còn trên 100.000 đồng/kg, dự đoán sẽ còn giảm nữa\nĐỌC NGAY\nTheo đó, tổng các loại cà phê xuất khẩu trong niên vụ đạt khoảng 1,45 triệu tấn, trong đó chủ yếu là cà phê robusta với hơn 1,2 triệu tấn.\nXuất khẩu cà phê niên vụ qua đã đóng góp hơn 5,4 tỉ USD vào kim ngạch xuất khẩu của Việt Nam.\nTheo VICOFA, dù sản lượng vụ vừa qua giảm 12,7% nhưng giá trị xuất khẩu vẫn tăng mạnh tới 33% do giá cà phê tăng cao.\nĐây là mức kim ngạch cao nhất trong lịch sử xuất khẩu cà phê Việt Nam từ trước tới nay.\nHiệp hội này cho hay hiện cà phê Việt Nam đã được xuất khẩu tới trên 80 quốc gia và vùng lãnh thổ. Trong đó châu Âu chiếm khoảng 48% thị phần, châu Á 21%, Mỹ 6%.\nBảng xếp hạng các doanh nghiệp có kim ngạch xuất khẩu cà phê lớn tại Việt Nam cũng có sự đổi ngôi khi Công ty TNHH Vĩnh Hiệp (Gia Lai) vượt lên trên Công ty cổ phần Tập đoàn Intimex (TP.HCM) để chiếm ngôi đầu bảng.\nCụ thể, kim ngạch xuất khẩu của Vĩnh Hiệp tăng mạnh từ 244 triệu USD niên vụ 2022 - 2023 lên 520 triệu USD niên vụ 2023 - 2024. Trong khi đó, Tập đoàn Intimex có mức tăng trưởng thấp hơn, từ 318 triệu USD lên 407 triệu USD.\nNgoài hai vị trí dẫn đầu, những doanh nghiệp khác có giá trị xuất khẩu trên 200 triệu USD là Công ty Louis Dreyfus Company Việt Nam, Tuấn Lộc Commodities, Công ty TNHH MTV Xuất nhập khẩu 2-9 Đắk Lắk, Công ty Nestlé Việt Nam, Công ty CP Intimex Mỹ Phước.\nGiá cà phê tăng kỷ lục, đóng góp 80% giá trị xuất khẩu của Gia Lai\nGiá cà phê tăng cao kỷ lục trong năm qua đã đóng góp tới 80% giá trị xuất khẩu của tỉnh Gia Lai trong 9 tháng đầu năm, với hơn 552 triệu USD.",
    "author": "TẤN LỰC",
    "date": "29/10/2024 15:57 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-1730189853231669415040.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "14",
        "heart": "8"
    },
    "comments": [
        {
            "commentId": "79abd49f-5619-49df-b699-fd1ae98d9df2",
            "author": "Minh",
            "text": "Trung Nguyên xuất khẩu cafe thành phẩm đóng thương hiệu VN - sản phẩm mang trí tuệ Việt Nam mà. ",
            "date": "2024-10-29T16:59:59.4150448",
            "vote_react_list": {
                "like": "18",
                "heart": "13",
                "haha": "5"
            },
            "replies": []
        },
        {
            "commentId": "8739b7c2-ff29-4980-8b05-79f15e16d89b",
            "author": "DenkoDuong",
            "text": "Đi so sánh sản lượng 1 ông bán gạo và 1 ông bán bánh gạo :(",
            "date": "2024-10-29T18:57:49.2286592",
            "vote_react_list": {
                "like": "10",
                "heart": "5",
                "haha": "2"
            },
            "replies": []
        },
        {
            "commentId": "40230738-4793-47b4-8972-a1b86cfd707a",
            "author": "Trương Kiệt",
            "text": "Với năng lực sản xuất cà phê như hiện tại thì thiết nghĩ Việt Nam cần yêu cầu các công ty tăng tỷ lệ cà phê chế biến tại Việt Nam chứ không phải chỉ tập trung vào xuất khẩu thô như hiện giờ.\nCó thể áp...+",
            "date": "2024-10-29T18:29:21.5666969",
            "vote_react_list": {
                "like": "9"
            },
            "replies": []
        },
        {
            "commentId": "ff95ff0a-8b4f-4c9b-b0fb-dea725662ea2",
            "author": "Long Nguyễn",
            "text": "Xuất khẩu nhiều thế nhưng lãi có nhiều hơn Trung Nguyên không?",
            "date": "2024-10-29T21:18:55.6701115",
            "vote_react_list": {
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "0b8245e5-4dd1-4e5e-a683-bca5107d1239",
            "author": "Hải Nam",
            "text": "Phải hiểu XK cà phê thô hay xuất cà phê thành phẩm rất khác nhau.",
            "date": "2024-10-29T20:10:48.3899194",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "03dd1bcd-bfb0-4f77-9bd4-9c02784c9291",
            "author": "Phong Vu",
            "text": "Cá nhân tôi thấy VN đã nhiều lần có những thương hiệu sản phẩm chế biến xuất khẩu thành công bao gồm cà phê và những mặt hàng khác. Nhưng chỉ một thời gian thì tất cả lụn bại vì tham, muốn tăng lợi nhuận thật...\n+",
            "date": "2024-10-30T04:29:37.1067554",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "13d39e77-df52-4ced-a2ee-bfcffcb7e173",
            "author": "Kim Khánh",
            "text": "Mấy tập đoàn đứng top là XK cà phê thô. Trung Nguyên XK cà phê chế biến, sản phẩm mang nhiều giá trị gia tăng và chất xám. Và tất nhiên, lợi nhuận sẽ cao hơn rất nhiều so với xuất thô.",
            "date": "2024-10-29T17:28:13.4619098",
            "vote_react_list": {
                "like": "16",
                "heart": "14",
                "haha": "2"
            },
            "replies": [
                {
                    "commentId": "4b0300a1-9fc7-49f6-b5d2-d896931e769e",
                    "author": "Khang",
                    "text": "Ngay cả cà phê chế biến hàng đầu là Vinacafe. ",
                    "date": "2024-10-30T11:03:40.8159113",
                    "vote_react_list": {}
                }
            ]
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029151736475.m4a"
}