{
    "postId": "20241028181700257",
    "title": "UAE là Đối tác toàn diện đầu tiên của Việt Nam tại Trung Đông",
    "content": "Hội đàm hẹp giữa Thủ tướng Phạm Minh Chính với Tổng thống UAE Sheikh Mohammed bin Zayed Al Nahyan - Ảnh: DƯƠNG GIANG\nNgày 28-10, tại Abu Dhabi, sau lễ đón với 21 loạt đại bác vang rền được cử hành long trọng tại Phủ Tổng thống, Thủ tướng Phạm Minh Chính đã hội đàm hẹp với Tổng thống UAE Sheikh Mohammed bin Zayed Al Nahyan, nhất trí nâng cấp quan hệ song phương lên Đối tác toàn diện.\nTổng thống UAE Sheikh Mohammed bin Zayed Al Nahyan hoan nghênh Thủ tướng Phạm Minh Chính thăm chính thức UAE, bày tỏ tin tưởng chuyến thăm sẽ thúc đẩy mạnh mẽ, tạo động lực, mở ra giai đoạn hợp tác mới giữa hai nước trong thời gian tới.\n6 trọng tâm hợp tác khi nâng cấp Đối tác toàn diện\nTổng thống UAE ca ngợi lịch sử hào hùng và sự phát triển của Việt Nam, nhấn mạnh Việt Nam và UAE có nhiều điểm có thể học tập lẫn nhau, đồng thời khẳng định Việt Nam là đối tác quan trọng của UAE tại châu Á và hợp tác với Việt Nam là một trong những quan tâm chính của UAE.\nCảm ơn sự tiếp đón trọng thị và nồng ấm, Thủ tướng bày tỏ ngưỡng mộ trước những thành tựu mà UAE đạt được, đưa đất nước UAE trở thành trung tâm kinh tế, tài chính và công nghệ hàng đầu khu vực, một \"kỳ tích trên sa mạc\" tại Trung Đông.\nTrước những bước phát triển vượt bậc trong quan hệ hai nước khi tin cậy và hiểu biết hơn, hợp tác kinh tế thực chất hơn và ủng hộ lẫn nhau, hai bên nhất trí nâng cấp quan hệ lên Đối tác toàn diện.\nThủ tướng đề nghị UAE hỗ trợ xây dựng trung tâm tài chính tại TP.HCM và Đà Nẵng\nĐỌC NGAY\nQua đó, UAE trở thành Đối tác toàn diện đầu tiên của Việt Nam tại khu vực Trung Đông, với quyết tâm và kỳ vọng đưa quan hệ hợp tác song phương lên tầm cao mới, bền chặt, thực chất và hiệu quả hơn nữa.\nTrong đó, sáu nhiệm vụ trọng tâm ưu tiên hợp tác gồm khẩn trương xây dựng các chương trình hành động triển khai ngay khuôn khổ quan hệ Đối tác toàn diện. \nThúc đẩy hợp tác về đổi mới sáng tạo, chuyển đổi xanh, chuyển đổi số, kinh tế tuần hoàn; tạo đột phá trong hợp tác kinh tế, thương mại, đầu tư song phương.\nCùng đó là việc hợp tác phát triển ngành Halal và mở cửa thị trường cho các sản phẩm Halal Việt Nam. Tăng cường hợp tác lao động, văn hóa, du lịch, thể thao, giao lưu nhân dân. Phối hợp chặt chẽ, tham vấn và ủng hộ lẫn nhau trong các vấn đề khu vực và thế giới tại các diễn đàn đa phương.\nThủ tướng Phạm Minh Chính đề nghị tạo thuận lợi cho cộng đồng người Việt ở UAE - Ảnh: DƯƠNG GIANG\nThủ tướng Chính phủ Phạm Minh Chính cũng đề nghị các cơ quan chức năng UAE tạo điều kiện thuận lợi cho cộng đồng người Việt Nam đang sinh sống và làm việc tại UAE.\nTổng thống UAE trực tiếp chỉ đạo triển khai một số dự án cụ thể\nTổng thống UAE khẳng định sẽ tích cực chỉ đạo các cơ quan hữu quan UAE phối hợp với phía Việt Nam triển khai hiệu quả chuyến thăm. Trong đó, Tổng thống UAE bày tỏ vui mừng về việc ngày càng có nhiều lao động Việt Nam làm việc tại UAE và khẳng định sẽ tạo điều kiện cho người Việt ổn định cuộc sống ở UAE, ủng hộ việc thành lập Trung tâm Văn hóa Việt Nam tại UAE.\nTổng thống cũng khẳng định sẽ chỉ đạo trực tiếp để triển khai một số dự án cụ thể như hỗ trợ một học viện bóng đá trẻ tại địa phương Việt Nam và xây dựng trung tâm tài chính ở TP.HCM.\nTrao đổi về vấn đề Biển Đông, Thủ tướng Phạm Minh Chính đề nghị UAE ủng hộ lập trường của ASEAN và Việt Nam tại khu vực Biển Đông nhằm bảo đảm hòa bình, an ninh, an toàn, tự do hàng hải và hàng không, giải quyết tranh chấp bằng biện pháp hòa bình trên cơ sở tôn trọng luật pháp quốc tế, Hiến chương Liên Hiệp Quốc và Công ước quốc tế về Luật biển năm 1982.\nKết thúc buổi hội đàm hẹp, Thủ tướng Chính phủ Phạm Minh Chính chuyển lời của Chủ tịch nước Lương Cường trân trọng mời Tổng thống UAE thăm Việt Nam. Tổng thống UAE đã vui vẻ nhận lời và cho biết sẽ sớm thực hiện chuyến thăm trong thời gian tới.\nUAE bắn 21 loạt đại bác chào mừng Thủ tướng Phạm Minh Chính thăm chính thức\nLoạt đại bác được vang lên tại Cung điện Hoàng gia, thủ đô Abu Dhabi - Các tiểu vương quốc Ả Rập thống nhất (UAE) - để chào đón Thủ tướng Phạm Minh Chính trong chuyến thăm chính thức.",
    "author": "NGỌC AN",
    "date": "28/10/2024 18:43 GMT+7",
    "category": "Thế giới",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/ttg-hoi-dam-tt-uae2-17301118339101890711892.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/ttg-hoi-dam-tt-uae3-17301118339141160070475.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "5",
        "heart": "2"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028181700257.m4a"
}