{
    "postId": "20241029100053035",
    "title": "Truy bắt 5 nghi phạm nổ súng vào nhà đối thủ",
    "content": "Cơ quan công an tống đạt các quyết định - Ảnh: H.B.\nNgày 29-10, Công an Đà Nẵng cho biết Công an huyện Hòa Vang (Đà Nẵng) đã xác định 5 nghi phạm liên quan vụ nổ súng để giải quyết mâu thuẫn xảy ra trên địa bàn.\nCông an huyện Hòa Vang đã ra quyết định khởi tố vụ án, khởi tố 5 bị can về hành vi gây rối trật tự công cộng. Trong đó, thực hiện lệnh bắt tạm giam đối với 3 người và cấm đi khỏi nơi cư trú 2 người khác.\nDùng xà beng cạy cửa nhiều máy bán hàng tự động để lấy tiền\nĐỌC NGAY\nTrong số 5 người liên quan vụ nổ súng thì có 3 anh em ruột là Doãn Thanh Tùng (35 tuổi), Doãn Thanh Sang (32 tuổi) và Doãn Thanh Hùng (21 tuổi, cùng trú huyện Hòa Vang, Đà Nẵng). \nNgoài ra còn có 2 người tham gia vụ việc là Phạm Hữu Bình (22 tuổi) và Huỳnh Bá Ngữ (33 tuổi, cùng trú huyện Đại Lộc, tỉnh Quảng Nam).\nQua điều tra ban đầu cho thấy giữa Doãn Thanh Tùng và Nguyễn Đức Khánh (32 tuổi, trú xã Hòa Tiến, huyện Hòa Vang, Đà Nẵng) có mâu thuẫn với nhau và thường xuyên có lời lẽ đe dọa, thách thức qua lại.\nKhoảng 21h ngày 21-10, khi Khánh cùng nhóm bạn đang ngồi nhậu trước nhà thì bất ngờ bị 5 người trên đi ô tô chạy ngang qua và dùng súng bắn 2 phát vào nhà rồi bỏ đi. Rất may vụ nổ súng không gây ra hậu quả đáng tiếc.\nTiếp nhận tin báo, Công an huyện Hòa Vang đã truy xét, bắt giữ toàn bộ nhóm nghi phạm gây ra vụ nổ súng, thu giữ 2 khẩu súng rulo tự chế, 21 viên đạn (gồm đạn cao su và đạn mã tử).\nCăn cứ thông tin, tài liệu thu thập được, Công an huyện Hòa Vang đã tiến hành khởi tố vụ án, khởi tố các bị can về hành vi gây rối trật tự công cộng.\nVụ án đang được cơ quan công an tiếp tục điều tra làm rõ.\nVì sao vỉa hè ven sông Hàn rách bươm sau bão Trà Mi?\nNhững hình ảnh cận cảnh về vỉa hè ven sông Hàn rách bươm sau bão Trà Mi khiến nhiều người không khỏi xót xa, và cũng đặt ra câu hỏi vì sao có hiện tượng trên?",
    "author": "ĐOÀN CƯỜNG",
    "date": "29/10/2024 10:29 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-1730170470708564346361.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "6acb1aa9-5679-4aad-af02-679caaf683fb",
            "author": "Năm Xuân",
            "text": "Bắn thẳng vào nhà nơi có người ngồi tập trung ăn uống, mà chỉ bị phạt tội \"gây tối trật tự công cộng\"? ",
            "date": "2024-10-29T12:01:56.0432082",
            "vote_react_list": {
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "ef3ed1ea-cbf0-4457-8b20-b69b9ab515b6",
            "author": "Trung hoang",
            "text": "Nên xem xét lại. Tội này là cố ý giết người chứ ko phải gây rối trật tự công cộng. Cũng may là ko trúng ai thôi",
            "date": "2024-10-30T11:05:51.5352079",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029100053035.m4a"
}