{
    "postId": "20241025180631496",
    "title": "Không phát hiện camera quay lén trong nhà vệ sinh trường học ở Bình Chánh",
    "content": "Học sinh Trường THPT Tân Túc (huyện Bình Chánh, TP.HCM) sau giờ tan học chiều 25-10 - Ảnh: NGỌC PHƯỢNG\nNgày 25-10, trên mạng xã hội lan truyền thông tin nam sinh trường THPT Tân Túc đặt thiết bị quay lén trong nhà vệ sinh nữ. Ban Giám hiệu nhà trường phối hợp với Công an huyện xác minh làm rõ vụ việc.\nTối 25-10, công an huyện Bình Chánh đã có thông tin kết quả điều tra xác minh ban đầu, xác định như sau:\nChiều 23/10/2024 nam sinh N.Q.H lớp 12 trường THPT Tân Túc có dùng điện thoại quay lén bạn nữ lớp 11 khi đi xuống căn tin nhà trường thì bị bạn cùng lớp bạn nữ phát hiện, có yêu cầu xóa nhưng N.Q.H tỏ thái độ không quan tâm. Bạn này đã báo với bạn cùng lớp tên Đ.K. Em Đ.K đã đến đánh và yêu cầu N.Q.H xóa clip trước mặt mình. Khi sự việc đánh nhau xảy ra, Ban Giám hiệu nhà trường đã mời gia đình em N.Q.H và em Đ.K đến trường làm việc. N.Q.H viết tường trình nhận lỗi vì hành vi quay lén bạn học. Đ.K viết tường trình nhận lỗi vì đã đánh bạn.\nTuy nhiên tối cùng ngày lại xuất hiện nhiều nhóm công khai và các nick ảo trên nền tảng Facebook xoay quanh thông tin em N.Q.H có hành vi quay lén nữ sinh trường THPT Tân Túc bằng cách lắp camera giấu kín trong nhà vệ sinh nữ. Thông tin trên làm cho giáo viên, học sinh, phụ huynh hoang mang.\nCông an huyện Bình Chánh đã phối hợp với Ban Giám hiệu nhà trường nhanh chóng làm việc cùng các em học sinh có liên quan dư luận lắp camera quay lén này (với sự chứng kiến của phụ huynh học sinh). Đồng thời kiểm tra đồng loạt tất cả các nhà vệ sinh. Kết quả: không phát hiện camera quay lén. Bản thân em N.Q.H khẳng định không quay lén nữ sinh trong nhà vệ sinh. Qua kiểm tra điện thoại em N.Q.H cũng không phát hiện hình ảnh phản cảm như mạng xã hội đăng tải.\nVụ việc gây lo lắng cho phụ huynh, học sinh và xã hội. Từ sự việc trên lại tán phát nhiều tin đồn sai sự thật tiếp theo, như em N.Q.H được chuyển sang trường lân cận học. Thông tin này hoàn toàn bịa đặt vì hiện tại em vẫn học tập tại trường THPT Tân Túc.\nCông an Huyện Bình Chánh đã làm việc với Ban Giám hiệu nhà trường để triển khai đến giáo viên chủ nhiệm các lớp tổ chức sinh hoạt lớp để ổn định tâm lý của học sinh. Đồng thời, Công an huyện đề nghị phụ huynh học sinh bình tĩnh, động viên học sinh yên tâm học tập, đăng tải thông tin thận trọng, có kiểm chứng khi sử dụng mạng xã hội. Mọi hành vi bịa đặt, vu khống, đăng tin sai sự thật sẽ bị xử lý theo pháp luật.\nTrước đó, không những học sinh mà nhiều phụ huynh cũng lo lắng trước thông tin có camera quay lén đặt trong nhà vệ sinh trường học kể trên vì không rõ có việc đó không, đã quay được những gì và những hình ảnh đó có bị phát tán ra bên ngoài.\nTrường THPT Bình Chánh không nhận học sinh nào chuyển từ Trường THPT Tân Túc\nHiện tại, trên mạng xã hội đang lan truyền thông tin người đặt camera quay lén là một học sinh nam trong Trường THPT Tân Túc. Nam sinh này đặt camera nhiều lần từ hai năm nay, và không chỉ ở trường mà các trường lân cận cũng bị.\nNhiều video nhạy cảm bị lan truyền trên ứng dụng Telegram và nam sinh đang xin chuyển trường. Những thông tin này chưa xác thực và đang gây hoang mang trong dư luận.\nTrước những thông tin đó, ngày 25-10, Trường THPT Bình Chánh (huyện Bình Chánh, TP.HCM) ra thông báo khẳng định không nhận bất cứ học sinh nào từ Trường THPT Tân Túc chuyển qua cho đến thời điểm này.\nNếu học sinh có những hành vi như đặt máy nghe lén, quay video lén ở bất cứ khu vực nào trong trường; sử dụng hàng cấm, mua bán, tàng trữ vật dụng trái phép; cố ý gây hấn, đánh nhau, gây tổn thương tinh thần, thân thể cán bộ, giáo viên, nhân viên, học sinh; mang hung khí, vật dụng gây sát thương, gây cháy, nổ, gây ảnh hưởng đến sức khỏe cộng đồng vào trường; mang văn hóa phẩm đồi trụy vào trường... sẽ bị buộc thôi học vĩnh viễn và đề nghị công an vào cuộc xử lý.\nĐặt camera quay lén trong phòng tắm nữ sinh, chủ nhà trọ khai gì?\nTại cơ quan công an, ông N. khai nhận \"xuất phát từ ham muốn của bản thân muốn xem lén người thuê phòng là nữ tắm\", nên đã lên mạng xã hội đặt mua 3 bộ camera về lắp vào phòng tắm của khu trọ.\n ",
    "author": "NGỌC PHƯỢNG",
    "date": "25/10/2024 20:08 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/base64-1729854102367638104476.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "13",
        "heart": "10"
    },
    "comments": [
        {
            "commentId": "3066c5f1-ae65-4a42-a7cf-cb81d76fc38b",
            "author": "Khoa",
            "text": "Chỉ là thu thập hình ảnh trái phép thôi, quý phụ huynh đừng lo lắng, khi nào đối tượng phát tán cho nhiều người cùng xem thì mới khởi tố tội danh",
            "date": "2024-10-25T20:28:02.981867",
            "vote_react_list": {
                "like": "4",
                "sad": "2",
                "angry": "10"
            },
            "replies": [
                {
                    "commentId": "89cf7273-68d1-4d64-b475-d053e10afa38",
                    "author": "Jourvenita",
                    "text": "Chia sẻ rồi bạn ơi. ",
                    "date": "2024-10-25T21:15:46.337675",
                    "vote_react_list": {
                        "like": "1"
                    }
                },
                {
                    "commentId": "86bdab87-ab0b-4d22-88ef-eafdf2320762",
                    "author": "Bạn đọc Sài Thành",
                    "text": "Bác ngây thơ quá. Bây giờ trên telegram đầy hội nhóm share mấy cái này. Không ai quay rồi xem một mình đâu",
                    "date": "2024-10-25T21:39:31.7469119",
                    "vote_react_list": {}
                },
                {
                    "commentId": "3759fb3b-1374-4e13-8e2c-c2be4aef3325",
                    "author": "Hoa biển",
                    "text": "Nó thu rồi nó bán ra ngoài đó chứ",
                    "date": "2024-10-25T21:26:31.6666576",
                    "vote_react_list": {}
                },
                {
                    "commentId": "23eb76b2-54ec-48f5-964a-6572c03df87b",
                    "author": "Mai",
                    "text": "Có trao đổi, buôn bán luôn rồi ấy ạ",
                    "date": "2024-10-25T21:28:31.8255864",
                    "vote_react_list": {
                        "like": "1"
                    }
                },
                {
                    "commentId": "09dfafa1-0940-413b-8200-91c2975309e2",
                    "author": "Jourvenita",
                    "text": "Lan truyền rồi bạn",
                    "date": "2024-10-25T21:20:58.113743",
                    "vote_react_list": {
                        "like": "1"
                    }
                },
                {
                    "commentId": "f6d00454-3edf-4290-818b-46764b6a66b4",
                    "author": "Huong Duong",
                    "text": "Đã phát tán rồi chưa?",
                    "date": "2024-10-25T21:07:50.0384171",
                    "vote_react_list": {}
                }
            ]
        },
        {
            "commentId": "1a971283-0f09-4087-97f9-8c208f4527a7",
            "author": "phij****@gmail.com",
            "text": "Truy IP xem liên kết với máy nào là có thể tìm ra thủ phạm.",
            "date": "2024-10-25T20:34:58.593039",
            "vote_react_list": {
                "like": "12",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "0d5ed5e9-6f9f-4572-9083-3d325faaf462",
            "author": "0937******19",
            "text": "Vấn đề là điều tra xong thì xử lý thế nào. Nếu bắt được kẻ gắn camera thì hắn có bị xử lý hình sự không hay cũng như những vụ khác: Vi phạm lần đầu, thái độ ăn năn, xin lỗi abc các kiểu, dưới...+",
            "date": "2024-10-25T21:59:53.0427688",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025180631496.m4a"
}