{
    "postId": "20241028140844396",
    "title": "Một luật sửa bốn luật liên quan đầu tư kinh doanh sắp được Quốc hội thông qua có gì mới?",
    "content": "Ông Trần Quốc Phương, thứ trưởng Bộ Kế hoạch và đầu tư - Ảnh: B.NGỌC\nĐó là những điểm nhấn đáng chú ý trong nội dung dự thảo Luật sửa đổi, bổ sung một số điều của Luật Quy hoạch, Luật Đầu tư, Luật Đầu tư theo phương thức đối tác công tư, Luật Đấu thầu đang được Chính phủ trình Quốc hội xem xét, thông qua.\nCấp giấy chứng nhận đầu tư trong 15 ngày\nTrao đổi với báo chí, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương - đại diện cơ quan xây dựng dự thảo luật sửa đổi - cho biết việc xây dựng luật sửa đổi nhằm kịp thời tháo gỡ những khó khăn, vướng mắc cấp thiết về thể chế, đơn giản hóa thủ tục hành chính và đẩy mạnh phân cấp, phân quyền trong lĩnh vực quy hoạch, đầu tư kinh doanh, đầu tư theo phương thức đối tác công tư (PPP) và đấu thầu.\nĐiểm nổi bật trong luật sửa đổi các quy định về quy hoạch, đầu tư kinh doanh, đầu tư PPP, đấu thầu lần này là bổ sung một loạt quy định: \"luồng xanh\" trong cấp phép dự án đầu tư ưu tiên, lập quỹ hỗ trợ đầu tư, chấm dứt hoạt động và thu hồi giấy chứng nhận đầu tư của những dự án chậm tiến độ, gây lãng phí đất đai, tài nguyên.\nNhững quy định thông thoáng này được giới chuyên gia dự báo sẽ làm cho môi trường đầu tư kinh doanh hấp dẫn hơn.\nTheo đó, luật sửa đổi sẽ bổ sung quy định về thủ tục đầu tư đặc biệt theo hướng chuyển từ tiền kiểm sang hậu kiểm để đơn giản hóa thủ tục đầu tư, rút ngắn thời gian triển khai dự án.\nTheo Bộ Kế hoạch và Đầu tư, thủ tục đầu tư đặc biệt sẽ áp dụng với một số dự án thuộc lĩnh vực đổi mới sáng tạo, công nghiệp bán dẫn, các lĩnh vực công nghệ cao, sản phẩm công nghệ cao được ưu tiên đầu tư phát triển tại khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế theo quy trình đăng ký đầu tư tại các ban quản lý để cấp giấy chứng nhận đăng ký đầu tư trong 15 ngày.\nNhà đầu tư không phải thực hiện một số thủ tục về xây dựng, bảo vệ môi trường và phòng cháy, chữa cháy, dự kiến có thể cắt giảm thời gian thực hiện thủ tục cấp phép đầu tư dự án khoảng 260 ngày.\nViệc sửa đổi Luật Đầu tư lần này cũng bổ sung quy định về thành lập quỹ hỗ trợ đầu tư từ các nguồn hợp pháp để thu hút nhà đầu tư chiến lược, tập đoàn đa quốc gia và hỗ trợ doanh nghiệp trong một số ngành nghề ưu đãi đầu tư.\nĐể hạn chế tình trạng lãng phí đất đai, tài nguyên, việc sửa đổi luật cũng sẽ ban hành quy định chấm dứt hoạt động, thu hồi giấy chứng nhận đầu tư đối với các dự án đầu tư chậm tiến độ, dự án không được triển khai thực hiện trong nhiều năm.\nCao tốc Hà Nội - Hải Phòng, một dự án PPP thành công trong những năm qua - Ảnh: VIDIFI\n\"Mở cửa\" cho tư nhân tham gia đầu tư công\nĐối với lĩnh vực hợp tác công tư, Bộ Kế hoạch và Đầu tư cho hay tinh thần của luật sửa đổi là khuyến khích thực hiện phương thức đầu tư PPP đối với tất cả các dự án thuộc lĩnh vực đầu tư công, trừ các dự án thuộc lĩnh vực Nhà nước độc quyền hoặc dự án thuộc lĩnh vực quốc phòng, an ninh, trật tự, an toàn xã hội.\nHiện Luật PPP chỉ khuyến khích tư nhân đầu tư vào 5 lĩnh vực: giao thông vận tải; lưới điện, nhà máy điện; thủy lợi, cung cấp nước sạch, thoát nước, xử lý nước thải, chất thải; y tế, giáo dục đào tạo; hạ tầng công nghệ thông tin.\nSau 3 năm thực hiện luật đã có 31 dự án PPP được triển khai và 11 dự án đang chuẩn bị đầu tư. Những dự án PPP này có quy mô vốn lớn, tổng vốn đầu tư khoảng 380.000 tỉ đồng, nhu cầu sử dụng vốn nhà nước khoảng 190.000 tỉ đồng.\nKhi hoàn thành các dự án PPP sẽ hình thành khoảng 1.000km đường cao tốc, 2 cảng hàng không tiêu chuẩn cấp 4C, 3 công trình xử lý chất thải rắn cấp đặc biệt, 3 nhà máy cung cấp nước sạch, góp phần mở rộng, nâng cấp các công trình kết cấu hạ tầng giao thông, kinh tế - xã hội.\nĐể khuyến khích tư nhân tham gia các dự án PPP thời gian tới, việc sửa đổi luật sẽ bổ sung quy định áp dụng cơ chế linh hoạt trong việc bố trí vốn nhà nước tham gia dự án PPP theo hướng tiếp tục quy định tỉ lệ vốn nhà nước ở mức 50% và giao Thủ tướng hoặc Hội đồng nhân dân tỉnh quyết định tỉ lệ vốn nhà nước tham gia cao hơn nhưng không quá 70% tổng vốn dự án PPP.\nTiếp tục áp dụng hợp đồng BT (đổi đất lấy hạ tầng) theo phương thức thanh toán bằng tiền và thanh toán bằng quỹ đất theo hướng đổi mới toàn diện cách thức thực hiện thanh toán cho nhà đầu tư, khắc phục tối đa các bất cập trong việc thực hiện loại hợp đồng này.\nMột khu công nghiệp đang hoạt động tại TP Hải Phòng - Ảnh: B.NGỌC\nCấp tỉnh \"tự quyết\" đầu tư khu công nghiệp, khu chế xuất\nTheo điều 55, điều 56 của Luật Quy hoạch cũ thì UBND cấp tỉnh xây dựng kế hoạch thực hiện quy hoạch tỉnh và trình Thủ tướng phê duyệt.\nQuy định này được đánh giá chưa tạo cơ chế linh hoạt trong chỉ đạo điều hành của địa phương trong quá trình tổ chức thực hiện quy hoạch.\nVì thế, trong dự thảo luật sửa đổi đang trình Quốc hội, Chính phủ đề xuất phân quyền cho UBND cấp tỉnh ban hành kế hoạch thực hiện quy hoạch tỉnh và bổ sung điều chỉnh kế hoạch thực hiện quy hoạch tỉnh, điều này giúp địa phương chủ động, linh hoạt trong thực hiện quy hoạch.\nViệc điều chỉnh quy hoạch tỉnh cũng sẽ được thực hiện theo quy trình rút gọn trong trường hợp cấp bách để tránh kéo dài thời gian điều chỉnh quy hoạch kéo dài từ 2-3 năm theo luật cũ.\nTrong lĩnh vực đầu tư, luật sửa đổi cũng bổ sung quy định phân cấp, giao UBND cấp tỉnh được quyết định chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp, khu chế xuất.\nĐồng thời bổ sung quy định phân cấp cho UBND cấp tỉnh quyết định dự án đầu tư xây mới bến cảng, khu cảng có quy mô vốn đầu tư dưới 2.300 tỉ đồng.\nTrình sửa 4 luật: Chính phủ đề xuất thủ tục đầu tư đặc biệt\nSáng 10-10, Ủy ban Thường vụ Quốc hội cho ý kiến dự án luật sửa đổi, bổ sung một số điều của Luật Quy hoạch, Luật Đầu tư, Luật Đầu tư theo phương thức đối tác công tư và Luật Đấu thầu.",
    "author": "BẢO NGỌC",
    "date": "28/10/2024 14:42 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17300973669991922102009.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/cao-toc-ha-noi-hai-phong-17300976712001389533874.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-173009814952091570258.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "1"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028140844396.m4a"
}