{
    "postId": "20241029140901628",
    "title": "Quỹ đầu tư 830 tỉ USD của UAE muốn triển khai nhiều dự án tại Việt Nam",
    "content": "Thủ tướng khẳng định Việt Nam tạo điều kiện thuận lợi nhất cho nhà đầu tư - Ảnh: ĐOÀN BĂC\nSáng 29-10, tại Abu Dhabi, trong chương trình thăm chính thức UAE, Thủ tướng Phạm Minh Chính tiếp ông Sheikh Hamed Bin Zayed Al Nahyan, giám đốc Quỹ đầu tư quốc gia Abu Dhabi (ADIA).\nGiới thiệu về quỹ, giám đốc ADIA chia sẻ các kế hoạch tìm kiếm cơ hội đầu tư, mở rộng quan hệ với phía Việt Nam; khẳng định chiến lược của ADIA là đầu tư với cam kết dài hạn.\nCam kết đầu tư dài hạn\nADIA là cơ quan đại diện cho Chính phủ Abu Dhabi, UAE trong việc quản lý các quỹ đầu tư của Abu Dhabi. ADIA đang quản lý tài sản khoảng 830 tỉ USD, là quỹ đầu tư lớn thứ tư trên thế giới.\nTại Việt Nam, ADIA đã đầu tư vào Công ty cổ phần The CrownX (TCX) thông qua Công ty Platinum Orchid (thuộc sở hữu của ADIA), cùng với TPG (quỹ đầu tư được thành lập tại San Francisco, Mỹ), quản lý và đầu tư khối tài sản trị giá 108 tỉ USD và SeaTown Holdings International (quỹ đầu tư có trụ sở tại Singapore) để mua lại cổ phần (khoảng 19%) của Masan tại đây.\nThủ tướng Phạm Minh Chính cho biết trong chuyến thăm lần này, hai nước đã thiết lập quan hệ đối tác toàn diện và ký kết Hiệp định Đối tác kinh tế toàn diện Việt Nam - UAE (CEPA). Vì vậy hai bên cần tận dụng tối đa \"thời gian và trí tuệ\" để triển khai ngay các công việc cụ thể, mang lại lợi ích cho hai đất nước, hai dân tộc.\nUAE là Đối tác toàn diện đầu tiên của Việt Nam tại Trung Đông\nĐỌC NGAY\nVới vị thế và vị trí địa lý thuận lợi, Việt Nam và UAE có vai trò quan trọng tại khu vực ASEAN và vùng Vịnh (GCC). Việt Nam là quốc gia đang phát triển, dân số đông, có nhu cầu lớn trong thu hút đầu tư từ các quốc gia, trong đó có UAE.\nĐánh giá cao hiệu quả các hoạt động của ADIA, đóng góp vào sự phát triển kinh tế, đầu tư của Abu Dhabi nói riêng và của UAE nói chung, Thủ tướng cho biết Việt Nam đã ban hành danh mục quốc gia các dự án kêu gọi đầu tư nước ngoài. \nTheo đó, ADIA có thể tham khảo, nghiên cứu danh mục dự án nêu trên để xem xét, đầu tư tại Việt Nam vào các dự án trọng điểm quốc gia.\nTrong đó, người đứng đầu Chính phủ nhấn mạnh đẩy nhanh các dự án hạ tầng giao thông, hạ tầng ứng phó biến đổi khí hậu, chuyển đổi xanh, chuyển đổi năng lượng, chuyển đổi số; đang xây dựng các cảng biển lớn, sân bay Long Thành với vai trò trung chuyển quốc tế. \nViệt Nam cũng chuẩn bị đầu tư dự án đường sắt tốc độ cao Bắc - Nam với tổng vốn khoảng 67 tỉ USD, cùng nhiều dự án đường sắt khác có nguồn vốn lên tới hàng tỉ USD. Xây dựng các trung tâm dữ liệu quốc gia, hạ tầng công nghệ thông tin, hạ tầng khai thác các không gian phát triển mới.\nThủ tướng đề nghị ADIA hợp tác, hỗ trợ Việt Nam xây dựng quỹ đầu tư phát triển hạ tầng giao thông, hạ tầng ứng phó biến đổi khí hậu, chuyển đổi xanh, chuyển đổi năng lượng, chuyển đổi số, đổi mới sáng tạo, trí tuệ nhân tạo…. \nÔng Sheikh Hamed Bin Zayed Al Nahyan cho biết sẵn sàng triển khai dự án tại Việt Nam - Ảnh: ĐOÀN BĂC\n\nTăng hợp tác đầu tư hạ tầng, trung tâm tài chính, lương thực\nQuỹ hợp tác xây dựng, phát triển các trung tâm tài chính tại TP.HCM và Đà Nẵng, các khu thương mại tự do, các trung tâm trung chuyển hàng hóa như trung tâm trung chuyển, dự trữ dầu thô và các sản phẩm lọc hóa dầu tại Việt Nam; phát triển du lịch, giao lưu con người.\nBên cạnh đó, ADIA có thể hợp tác với các Tổng công ty Lương thực của Việt Nam để góp phần bảo đảm an ninh lương thực cho UAE.\nThủ tướng khẳng định Việt Nam cam kết bảo vệ quyền, lợi ích hợp pháp, chính đáng của các nhà đầu tư, tạo điều kiện thuận lợi nhất cho các nhà đầu tư hoạt động hiệu quả, ổn định, bền vững, lâu dài.\nGiám đốc ADIA cho biết sẵn sàng thực hiện các dự án hợp tác, đầu tư tại Việt Nam, nhất là những lĩnh vực mà Thủ tướng đề cập. Đây cũng là những lĩnh vực hàng đầu của ADIA với nhiều kinh nghiệm. \nADIA cũng sẵn sàng đưa ra các khuyến nghị, giúp đỡ phía Việt Nam xây dựng, phát triển các quỹ đầu tư. Ông cho biết sẽ nhanh chóng cử đoàn công tác tới Việt Nam để sớm biến các ý tưởng hợp tác này thành hiện thực nhanh nhất có thể.\nThủ tướng giao Bộ Kế hoạch và Đầu tư là cơ quan đầu mối để hỗ trợ, cung cấp thông tin cho ADIA; hai Đại sứ quán kết nối thông tin giữa hai bên; Tập đoàn Dầu khí quốc gia, Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) và các tổng công ty lương thực trao đổi cụ thể về các dự án tiềm năng mà hai bên có thể triển khai hợp tác trong thời gian tới.\nUAE sẽ đầu tư trung tâm tài chính tại TP.HCM, hướng tới kim ngạch 20 tỉ USD\nNhân chuyến thăm chính thức Các Tiểu vương quốc Ả Rập thống nhất (UAE) của Thủ tướng Phạm Minh Chính, Việt Nam - UAE đã ra tuyên bố chung thống nhất về nâng cấp quan hệ lên Đối tác toàn diện.",
    "author": "NGỌC AN",
    "date": "29/10/2024 14:46 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/img1790-1730183686663391525359-1730185190608-1730185192895900558224.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/img1792-17301837248561323101504-1730185197680-17301852000261922459207.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "0"
    },
    "comments": [
        {
            "commentId": "beba4679-f895-4682-95d9-75689abec3a9",
            "author": "minh****@gmail.com",
            "text": "Chúng ta nên hoạch định cho họ thuê những khu nghỉ mát như Đà Lạt, Măng Đen hoặc Tam Đảo.\nVì họ là là nước sa mạc. Biển đảo họ có.\nCái họ cần những khu nghỉ mát cao cấp cho giới siêu giàu",
            "date": "2024-10-30T07:09:22.0759535",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029140901628.m4a"
}