{
    "postId": "20241025105513222",
    "title": "Học sinh bại não ở bãi bồi sông Hồng vào đại học",
    "content": "Giang Văn Tân cùng mẹ và cô Skye Maconachie, đồng giám đốc điều hành của Blue Dragon, tại lễ nhận học bổng - Ảnh: N.T.\nTân theo học ngành công nghệ thông tin, là một trong tám tân sinh viên nhận \"Học bổng Chắp cánh ước mơ\" của Đại học RMIT Việt Nam năm 2024. Học bổng bao gồm học phí, sinh hoạt phí và phương tiện học tập.\nBố mẹ là đôi chân\nGiang Văn Tân sinh ra ở xóm phao tại bãi giữa sông Hồng, Hà Nội. Tân mắc chứng cứng cơ do căn bệnh bại não bẩm sinh. Mặc dù vậy, Tân vẫn không ngừng mơ về một tương lai tươi sáng hơn.\nBệnh bại não ảnh hưởng tới khả năng vận động, buộc Tân phải dùng xe lăn. Những con đường ở bãi giữa sông Hồng khiến việc đi lại của Tân càng khó khăn hơn. Nhưng bố mẹ là đôi chân của Tân suốt 12 năm đến trường.\n\"Bố mẹ luôn là đôi chân của tôi. Suốt 12 năm ròng, bất kể nắng mưa, bố mẹ luôn cõng tôi trên vai qua những con đường gập ghềnh, bụi bặm để đến trường. Sự hy sinh mà bố mẹ dành cho tôi không gì có thể sánh được và chính là nguồn động lực vô cùng to lớn giúp tôi không ngừng tiến về phía trước\" - Tân bày tỏ lòng biết ơn đối với bố mẹ.\nCũng vì căn bệnh này mà Tân đi học muộn hơn các bạn đồng trang lứa. Mặc dù vậy, Tân học hành tiến bộ rất nhanh, đặc biệt ở các môn khoa học tự nhiên và xã hội, văn học cũng như lịch sử. Tân giành được nhiều giải thưởng, trong đó có giải 3 kỳ thi học viên giỏi các môn văn hóa lớp 12, chương trình giáo dục thường xuyên cấp THPT, thành phố Hà Nội.\nTân quyết tâm cho những đứa trẻ khác thấy rằng chúng có thể đạt được những điều tuyệt vời bất kể xuất thân là gì.\nÔng Đỗ Duy Vị\nNhưng hành trình của anh không phải lúc nào cũng suôn sẻ. Năm lớp 9, Tân phải tạm nghỉ do vấn đề sức khỏe. \"Tôi nghĩ cánh cửa đến với giáo dục của mình đã khép lại\", Tân nói. \nVới sự động viên của gia đình cũng như Tổ chức Trẻ em Rồng Xanh (Blue Dragon), Tân đến trường trở lại với nhận thức rõ ràng về vai trò hết sức quan trọng của giáo dục trong việc cải thiện cuộc sống của bản thân cũng như gia đình.\nĐể đến được ngày này là hành trình không hề dễ dàng với Tân. Toàn bộ tài sản có giá trị của Tân, bao gồm cả chiếc máy tính xách tay mà Blue Dragon tặng, đều bị cuốn trôi theo siêu bão Yagi. Tân và gia đình hiện đang sống tạm ở nhà do tổ chức Blue Dragon thuê.\nƯớc mơ đại học không của riêng mình\nGiang Văn Tân nhận Học bổng Chắp cánh ước mơ Đại học RMIT Việt Nam - Ảnh: N.T.\nDù đỗ vào một số trường đại học sau khi tốt nghiệp THPT, Tân không thể đi học do điều kiện tài chính không cho phép. Thay vào đó, Tân vào Trung tâm Nghị lực sống để học cách sống tự lập cũng như trau dồi một số kỹ năng có ích. Năng khiếu về công nghệ của Tân đã được trung tâm chú ý và tuyển anh vào làm cộng tác viên dán nhãn dữ liệu.\nNói về lý do chọn ngành công nghệ thông tin, Tân cho biết đam mê dành cho công nghệ thông tin của mình được khơi gợi từ năm 7 tuổi, khi Tân tình cờ gặp một nhân viên phụ trách công nghệ thông tin cho Blue Dragon.\n\"Làm việc với máy tính có thể giúp cháu đứng trên đôi chân bình đẳng như những người khác và có khi còn giúp cháu đi nhanh hơn\". Lời chia sẻ của chú nhân viên công nghệ thông tin khi đó khiến Tân đến giờ vẫn nhớ như in. Đó cũng chính là động lực thúc đẩy Tân theo học ngành này.\nGiang Văn Tân\nTôi muốn dùng kiến thức để hỗ trợ lại cho cộng đồng những người bị bệnh giống mình\nMặc dù vậy, dù biết đến Học bổng Chắp cánh ước mơ RMIT Việt Nam từ khi tốt nghiệp phổ thông nhưng khi đó không ứng tuyển. Ba năm qua, Tân dành thời gian tự học và tham gia các hoạt động cộng đồng để dám chắc rằng mình thật sự thích công nghệ thông tin.\nNăm nay được Blue Dragon tiến cử, Tân nói \"sau nhiều năm chuẩn bị, tôi quyết định nắm lấy cơ hội. Tôi muốn trở thành một kỹ sư phần mềm. Nhưng hơn thế nữa, tôi muốn dùng kiến thức để hỗ trợ lại cho cộng đồng những người bị bệnh giống mình\".\nTiếp sức đến trường 4 tỉnh Bắc Trung Bộ: Bố đi 200km gặp con trên sân khấu nhận học bổng\nNgười đồng hành cùng Tân trong vài năm qua là đồng giám đốc điều hành Blue Dragon, ông Đỗ Duy Vị. Ông dành nhiều lời khen ngợi dành cho Tân. Ông nói Tân đã vượt qua muôn vàn thách thức trong suốt cuộc đời, là một trong những người thông minh nhất mà ông từng gặp.\n\"Tân là người dẫn dắt đội nhóm thực thụ trong thời gian đồng hành cùng Blue Dragon. Tân sáng dạ, lạc quan và là người luôn giúp đỡ những đứa trẻ mới vào gia đình Blue Dragon. Tân quyết tâm cho những đứa trẻ khác thấy rằng chúng có thể đạt được những điều tuyệt vời bất kể xuất thân là gì. Nhờ đó, Tân được trao giải Gương sáng trong chương trình Tết thường niên của Blue Dragon vào năm 2022\" - ông Vị chia sẻ thêm.\nNước mắt rơi trong lễ trao học bổng Tiếp sức đến trường SV Tây Bắc: Muốn góp thêm người tốt cho đời\nNhiều gương mặt đẫm nước mắt trong chương trình trao học bổng Tiếp sức đến trường cho tân sinh viên khó khăn 6 tỉnh Tây Bắc chiều 14-10 tại TP Điện Biên.",
    "author": "MINH GIẢNG",
    "date": "25/10/2024 11:52 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/hinh-2-1729827268837915628965.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/hinh-1-1729827387645653113196.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "5",
        "heart": "5"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025105513222.m4a"
}