{
    "postId": "20241028071115114",
    "title": "Người gốc Việt có quốc tịch nước ngoài có thể nhập hộ khẩu về Việt Nam được không?",
    "content": "Con tôi sinh tại Việt Nam, có cha người nước ngoài, mẹ người Việt Nam. Tôi đã làm giấy khai sinh cho con nhưng lấy quốc tịch nước ngoài. \nVậy giờ có điều chỉnh lại giấy khai sinh là quốc tịch Việt Nam được không? Trường hợp của con tôi sinh ở Việt Nam mà khai sinh quốc tịch nước ngoài thì có nhập vào hộ khẩu của ông bà ở Việt Nam được không?\nBạn đọc T.V. (TP.HCM) gửi câu hỏi.\nLuật sư Nguyễn Ngô Quang Nhật (Đoàn luật sư TP.HCM) trả lời về quy định người gốc Việt Nam nhập hộ khẩu về Việt Nam như sau:\nPhạm vi thay đổi hộ tịch theo quy định tại điều 26 Luật Hộ tịch không quy định về việc thay đổi quốc tịch trong giấy khai sinh.\nLuật sư Nguyễn Ngô Quang Nhật\nKhông thể trực tiếp thay đổi quốc tịch nước ngoài đã được ghi trên giấy khai sinh của con sang quốc tịch Việt Nam.\nNếu chị vẫn muốn thay đổi quốc tịch của con sang quốc tịch Việt Nam thì bạn cần thực hiện thủ tục nhập quốc tịch Việt Nam cho con theo quy định của pháp luật Việt Nam (điều 19 Luật Quốc tịch Việt Nam).\nTrường hợp chị muốn con mình có thể đăng ký thường trú vào hộ của ông bà ở Việt Nam thì sau khi có quyết định cho nhập quốc tịch Việt Nam, con của chị có thể đăng ký thường trú như công dân Việt Nam.\nNếu con của chị không có quốc tịch Việt Nam nhưng vẫn muốn cư trú ở Việt Nam, sẽ cần phải tuân theo các quy định về cư trú của người nước ngoài tại Việt Nam theo Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\nNgười nước ngoài là con của công dân Việt Nam có thể xin thị thực (visa) có ký hiệu thị thực TT hoặc đề nghị cấp giấy miễn thị thực và được chứng nhận tạm trú; cần thực hiện khai báo tạm trú tại công an xã/phường nơi tạm trú; thực hiện thủ tục cấp thẻ tạm trú sau đó là thẻ thường trú để sinh sống tại Việt Nam trong thời gian lâu dài.\nMời bạn đọc gửi câu hỏi để được luật sư tư vấn\nĐăng ký Tuổi Trẻ Sao TẠI ĐÂY\nVới đội ngũ các luật sư và chuyên gia pháp lý dày dạn kinh nghiệm trên tất cả các lĩnh vực như hôn nhân - gia đình, kinh doanh - thương mại, mua bán đất đai, sở hữu trí tuệ, lao động, hộ tịch, thừa kế... chuyên mục Tư vấn pháp luật trên Tuổi Trẻ Sao sẽ giải đáp thắc mắc của bạn một cách nhiệt tình, nhanh chóng, chính xác, hiệu quả.\nBạn đọc vui lòng gửi câu hỏi (gõ bằng tiếng Việt có dấu, font chữ UNICODE) về Tuổi Trẻ Sao qua địa chỉ tuvanphapluat@tuoitre.com.vn\nĐịnh cư ở nước ngoài, không còn hộ khẩu, nhà cửa ở Việt Nam, làm căn cước được không?\nTôi hiện định cư ở nước ngoài. Trước khi rời Việt Nam, gia đình tôi đã bán nhà, không còn nơi đăng ký thường trú. Tuy nhiên tôi vẫn còn quốc tịch Việt Nam.",
    "author": "THIÊN NGA",
    "date": "28/10/2024 07:48 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/20/ls-quang-nhat-17057154081431143949177.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/4/4/tu-van-phap-luat-16805906215221227366644.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "3"
    },
    "comments": [
        {
            "commentId": "fbe953a5-0bcc-47d8-8106-3b310a09ffbf",
            "author": "Hoàng Đào",
            "text": "Bạn ơi, tôi suy nghĩ theo cách mộc mạc và đã biết có thể được. Tôi hay xem bóng đá, tôi thấy cầu thủ ngoại nhập tịch VN có rồi, nếu biết chi tiết thì tìm tới câu lạc bộ này hỏi thăm là OK nhất....+",
            "date": "2024-10-28T10:30:43.6156648",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "a2df2d8e-16cd-4d23-825e-283d4ac00f36",
            "author": "q97***@gmail.com",
            "text": "Tôi đã làm hai làm tường trình bày trang giấy cách đây ba năm rồi bạn ơi mà còn không được nhập khẩu. ",
            "date": "2024-10-29T12:36:46.8940087",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028071115114.m4a"
}