{
    "postId": "20241030095159195",
    "title": "Dùng mạng xã hội lừa đảo xuất khẩu lao động",
    "content": "Bảng hiệu của đối tượng dựng lên ở khu vực phường Thới Thuận, quận Thốt Nốt (TP Cần Thơ) - Ảnh: CA cung cấp\nNgày 30-10, thông tin từ cơ quan điều tra cho biết theo thông tin ban đầu, Trần Thị Ngọc Nương (24 tuổi) do nợ nần nhiều, không có khả năng chi trả nên đã nảy sinh ý định lập trang web nhằm lừa đảo người khác, để lấy tiền trả nợ và tiêu xài cá nhân.\nĐầu năm 2023, Trần Thị Ngọc Nương bắt đầu nợ mất khả năng chi trả, nên đã thuê một căn nhà tại gần cầu Trại Mai (thuộc khu vực Thới Thạnh 1, phường Thới Thuận, quận Thốt Nốt, TP Cần Thơ) và tự dựng bảng hiệu kinh doanh, tên gọi: Ngọc Nương, vận chuyển hàng hóa quốc tế Hàn Quốc - Đài Loan - Malaysia - Singapore - Mỹ; tư vấn kết hôn, nhận làm hộ chiếu tại nhà.\nSau đó, Nương dùng mạng xã hội Facebook với tài khoản tên \"Nương Nương Trần Ngọc\" và nickname Zalo \"Nương Nương Mai Mối\" để đăng tải thông tin xuất khẩu lao động thời vụ. \nNương cung cấp số điện thoại, những người có nhu cầu liên hệ qua mạng xã hội hoặc số điện thoại 0787.82.89.67 được đăng. Liên hệ xong đến trực tiếp cơ sở Nương thuê để ký làm hợp đồng lao động thời vụ ở Hàn Quốc.\nNương đặt ra giá trọn gói của một hợp đồng là 42 - 48 triệu đồng, tiền đặt cọc trước là 50% (tương ứng số tiền 21 - 24 triệu đồng), chuyển khoản qua tài khoản Vietcombank hoặc đưa trực tiếp lúc ký hợp đồng.\nNương cam kết sau khi hoàn tất hồ sơ thủ tục thì mới nhận đủ số tiền còn lại, thời gian hứa hẹn là từ 10 - 20 ngày sẽ có kết quả. Sau khi nhận tiền của các bị hại xong, Nương không thực hiện như cam kết, mà chiếm đoạt luôn số tiền đã nhận. \nTheo điều tra, các hợp đồng Nương ký với các bị hại đều do Nương tự soạn và ký với từng người, không thông qua thủ tục công chứng, chứng thực của đơn vị nào. \nBằng thủ đoạn này, trong khoảng thời gian từ đầu năm 2023 đến tháng 9-2024, Nương đã ký hợp đồng và dùng thủ đoạn này lừa đảo 132 bị hại, số tiền chiếm đoạt trên 2,9 tỉ đồng.\nNhằm phục vụ công tác điều tra mở rộng vụ án, Cơ quan điều tra Công an TP Cần Thơ thông báo đến người dân ai là bị hại trong vụ án của Trần Thị Ngọc Nương thì liên hệ ngay với Cơ quan cảnh sát điều tra Công an TP Cần Thơ (số 71 Trần Phú, phường Cái Khế, quận Ninh Kiều, TP Cần Thơ) để được hướng dẫn, giải quyết.\nCông an tìm bị hại vụ giám đốc lừa đảo đi xuất khẩu lao động để chiếm đoạt tài sản\nMột giám đốc công ty chuyên tuyển dụng người đi xuất khẩu lao động ở nước ngoài vừa bị công an bắt giữ, đồng thời công an cũng phát đi thông tin để tìm bị hại trong vụ án này.",
    "author": "THÁI LŨY",
    "date": "30/10/2024 10:06 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/lua-dao-17302563192412091542330.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "9",
        "heart": "10"
    },
    "comments": [
        {
            "commentId": "91931498-51e1-4a64-803f-56934c56ca95",
            "author": "Năm Xuân",
            "text": "Trời đất, bảng hiệu quảng cáo dựng chần dần công khai giữa đường, vậy mà \"chức năng\" địa phương cũng... không ngờ!",
            "date": "2024-10-30T11:30:15.1307491",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030095159195.m4a"
}