{
    "postId": "20241029144142077",
    "title": "Nuôi biển gắn liền phát triển du lịch biển đảo Kiên Giang",
    "content": "Ông Lê Hữu Toàn - giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Kiên Giang - cho biết nuôi biển là một trong những thế mạnh phát triển kinh tế địa phương - Ảnh: CHÍ CÔNG\nCó địa hình đồi núi thấp, đồng bằng và có khoảng 143 hòn đảo lớn nhỏ, với 63.000km2 diện tích ngư trường, Kiên Giang hội tụ đủ lợi thế khai thác và nuôi cá lồng trên biển.\nDân khá lên nhờ nuôi biển\nNgười dân hiện tập trung nuôi cá lồng bè ở Nam Du, An Sơn, Lại Sơn và Hòn Tre (huyện Kiên Hải), xã Hòn Nghệ, Sơn Hải (huyện Kiên Lương), TP Hà Tiên và đặc biệt ở xã Gành Dầu, Thổ Châu, Dương Tơ và phường An Thới (TP Phú Quốc).\nChị Trần Thị Ánh Ngọc - người dân ở Rạch Vẹm (xã Gành Dầu) - cho biết gia đình chị và người dân làng chài địa phương sinh sống nhờ vào khai thác, đánh bắt thủy sản và đóng lồng bè nuôi cá mú, cá bớp trên biển.\nChị Ngọc hiện còn nuôi hai vèo cá mú (ước mỗi con có trọng lượng đạt hơn 1kg). Ông Trần Bá Quang (cha chị Ngọc) rảnh rỗi chạy thuyền ra khơi giăng lưới bắt cá mồi về cho cá mú ăn để tiết giảm chi phí, nâng cao lợi nhuận.\nCá mú là loài cá chủ lực được người dân Kiên Giang lựa chọn nuôi, phát triển kinh tế - Ảnh: CHÍ CÔNG\nChị Ngọc bán cá mú với giá 500.000 - 650.000 đồng/kg (giá bán này tính theo quán ăn phục vụ du khách, không phụ thêm bún hoặc rau). Khách du lịch đến Rạch Vẹm chơi và có nhu cầu ăn, chị sẽ chế biến thành nhiều món ăn ngon như cá mú nấu lẩu chua, tái chanh, nướng và hấp... Cá mú qua đó được nâng cao giá trị, góp phần mở rộng đường tiêu thụ trên thị trường.\n\"Người dân ở Rạch Vẹm này vẫn còn bám biển và sống nhờ vào nghề nuôi biển, gắn liền với du lịch. Cá mú, cá bớp… tôi nuôi lớn lên chủ yếu dùng để bán cho khách du lịch đến ăn. Khách du lịch thích ăn cá mú này lắm. Không chỉ riêng tôi mà cô chú khác ở đây cũng vậy. Đời sống bà con nhờ vậy ổn định lên nhiều\", chị Ngọc vui vẻ nói.\nÔng Trần Thanh Vũ - chủ tịch Hội Nông dân xã Dương Tơ - thông tin ở xã Dương Tơ hiện có khoảng 50 hộ dân nuôi cá lồng bè trên biển. Người dân qua đó có cuộc sống ổn định và khá lên. Người dân chủ yếu nuôi cá mú, cá bớp, cá chim vây vàng… và bán cho nhiều nhà hàng, khách sạn ở Phú Quốc phục vụ khách du lịch.\n\"Cá mú, cá bớp có thời điểm giá còn khoảng 120.000 - 140.000 đồng/kg (tùy loại). Giá này không cao nhưng người nuôi cá khéo léo giữ năng suất sản lượng vẫn có thể giữ, phát triển ổn định với nghề\", ông Vũ nói.\nNgười dân ở Rạch Vẹm (xã Gành Dầu, TP Phú Quốc, Kiên Giang) cất nhà bè trên biển, kết hợp nuôi cá mú, gắn liền với phát triển du lịch - Ảnh: CHÍ CÔNG\nLàm gì để phát triển bền vững nghề nuôi biển?\nDo ảnh hưởng nhiều nguyên nhân, có lúc nghề nuôi biển Kiên Giang đứng trước khó khăn và thách thức. Người dân có thời gian thiếu vốn không thể thả cá mú, cá bớp, cá chim vây vàng… để nuôi. Môi trường nuôi cũng trở nên xấu hơn, cá nuôi thường xuyên bị bệnh.\nKiên Giang qua đó sắp xếp lại nghề nuôi biển bền vững, hiệu quả; hỗ trợ người dân nuôi biển tiếp cận các nguồn vốn vay từ qũy hỗ trợ nông dân, vốn vay ưu đãi của các tổ chức tín dụng trên địa bàn để khôi phục sản xuất sau thời gian khó khăn.\nĐịa phương đặc biệt hỗ trợ người dân chuyển đổi từ hình thức nuôi cá lồng bè truyền thống, gần bờ chuyển sang nuôi biển công nghiệp, xa bờ, tạo giá trị sản xuất lớn và ứng dụng tiến bộ khoa học - công nghệ, liên kết chuỗi sản xuất, sử dụng thức ăn công nghiệp dần thay thế thức ăn cá tạp, góp phần bảo vệ nguồn lợi thủy sản và phát triển bền vững.\nKhông chỉ có cá mú, cá bớp, cá bè vẫu... mà người dân Kiên Giang thời gian qua còn nuôi thuần dưỡng mực phục vụ khách du lịch - Ảnh: CHÍ CÔNG\nÔng Lê Hữu Toàn - giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Kiên Giang - cho hay người dân ở huyện Kiên Hải, TP Hà Tiên và TP Phú Quốc thời gian qua sử dụng lồng HDPE nuôi thử nghiệm cá mú, cá bớp… mang lại hiệu quả, ít bị rủi ro, nâng cao sản lượng, giúp nghề nuôi biển phát triển bền vững.\nNăm 2022-2023, cá mú, cá bớp, cá bè vẫu nuôi bằng lồng HDPE phát triển tốt, tỉ lệ sống cao trên 85% (tùy theo đối tượng) và cao hơn lồng truyền thống 2-3 lần. Năm 2024 Kiên Giang triển khai 11 điểm nuôi cá biển bằng lồng nhựa HDPE sử dụng thức ăn công nghiệp trong nuôi cá.\n\"Kiên Giang thời gian qua luôn có chính sách thu hút đầu tư, hỗ trợ phát triển nuôi trồng thủy sản trên biển, và đặc biệt sẽ quy hoạch và giao mặt nước biển cho người dân phát triển nuôi biển hiệu quả, bền vững. Địa phương tổ chức sản xuất theo liên kết chuỗi giá trị để tạo đầu ra cho sản phẩm\", ông Toàn nhấn mạnh.\nMột góc người dân phường An Thới (TP Phú Quốc, Kiên Giang) nuôi cá lồng bè trên biển - Ảnh: CHÍ CÔNG\nNuôi biển là con đường cho dân thoát nghèo, Kiên Giang bàn gỡ khó\nChiều 27-6, Bộ Nông nghiệp và Phát triển nông thôn phối hợp UBND tỉnh Kiên Giang tổ chức Hội nghị thực trạng và định hướng phát triển nuôi biển của tỉnh đến năm 2025 và tầm nhìn đến năm 2030.",
    "author": "CHÍ CÔNG",
    "date": "29/10/2024 19:00 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-173018778980469777526.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-1730187799943296518148.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-1730187816977619446817.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-1730187831181592945728.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-17301878438831654196490.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "3"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029144142077.m4a"
}