{
    "postId": "20241029092944119",
    "title": "Bắt người đàn ông dùng ô tô vận chuyển 3.000 bao thuốc lá lậu",
    "content": "Trần Quốc Thuấn cùng tang vật lúc bị bắt - Ảnh: A.X.\nNgày 29-10, thông tin từ Công an thành phố Gò Công, tỉnh Tiền Giang cho biết đã tống đạt quyết định khởi tố bị can và thi hành lệnh bắt tạm giam đối với Trần Quốc Thuấn (34 tuổi, ngụ xã An Ninh Đông, huyện Đức Hòa, tỉnh Long An) để điều tra về hành vi \"tàng trữ, vận chuyển hàng cấm\".\nKhởi tố vụ án xe buýt Phương Trang chở thuốc lá lậu\nTheo điều tra ban đầu, khoảng 7h ngày 24-10, đội điều tra tổng hợp, Đội cảnh sát giao thông - trật tự - Công an TP Gò Công phối hợp với Công an xã Bình Đông chặn ô tô mang biển số tỉnh Sóc Trăng do Thuấn đi cùng với vợ đang chạy trên quốc lộ 50 theo hướng từ cầu Mỹ Lợi về trung tâm TP Gò Công có nhiều biểu hiện nghi vấn.\nQua kiểm tra, lực lượng công an phát hiện bên trong cốp xe có 7 bao tải được cột kín và nhiều cây thuốc lá mang các nhãn hiệu JET, HERO xung quanh. Tổng cộng số thuốc lá mà Thuấn cùng với vợ vận chuyển trái phép là 3.000 bao.\nCông an TP Gò Công đã phối hợp với Viện kiểm sát nhân dân cùng cấp khám nghiệm hiện trường, thu giữ, niêm phong tang vật và lập biên bản bắt người phạm tội quả tang đối với Thuấn, đồng thời đưa Thuấn về trụ sở công an để làm việc.\nQua làm việc, Thuấn khai nhận lái ô tô đến cửa khẩu Thomo (tỉnh Long An) gặp một người đàn ông tên Tèo. Tèo thuê Thuấn vận chuyển thuốc lá lậu từ cửa khẩu Thomo về TP Gò Công và được Thuấn đồng ý.\nKhi Thuấn lái ô tô đến trạm thu phí cầu Mỹ Lợi thì bị lực lượng công an phát hiện, chặn dừng, kiểm tra và bắt quả tang.\nCảnh sát kiểm tra và bắt quả tang ô tô của Thuấn đang vận chuyển 3.000 bao thuốc lá lậu - Ảnh: A.X.\nKhởi tố 5 bị can trong đường dây nhập lậu hàng chục ngàn bao thuốc lá\nCông an TP Tuy Hòa (Phú Yên) đã khởi tố 5 bị can, trong đó bắt tạm giam 3 bị can trong vụ nhập lậu hàng chục ngàn bao thuốc lá từ cửa khẩu ở Gia Lai về Phú Yên tiêu thụ.",
    "author": "HOÀI THƯƠNG",
    "date": "29/10/2024 11:00 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/a7-17301791744632083425958.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/z5976532808076cf591dc8006f0485da21f25c066e44f7-1730168452642270410608.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "6",
        "heart": "5"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029092944119.m4a"
}