{
    "postId": "20241028174740704",
    "title": "Thống đốc Nguyễn Thị Hồng nhắc lại thời điểm 'không thể quên' liên quan SCB",
    "content": "Thống đốc Ngân hàng Nhà nước Việt Nam Nguyễn Thị Hồng - Ảnh: GIA HÂN\nVề nhận định của một số đại biểu cho rằng lãi suất còn cao, bà Hồng nói: \"Doanh nghiệp đi vay khi nào cũng muốn lãi suất thấp, nếu so với mong muốn của doanh nghiệp, nhận định lãi suất cao luôn luôn đúng và là điều dễ hiểu\".\nMặt bằng lãi suất thế giới tăng rất cao, Việt Nam kiểm soát được\nDù vậy thống đốc Ngân hàng Nhà nước Việt Nam mong đại biểu chia sẻ, ghi nhận những thành tựu mà Ngân hàng Nhà nước cũng như các tổ chức tín dụng trong hệ thống đã đạt được trong thời gian vừa qua.\nTrái phiếu bất động sản diễn biến phức tạp, chuyển vốn 'lòng vòng'\nGiám sát của Quốc hội: Giá bất động sản tăng vọt so với thu nhập đa số người dân\nĐại biểu Quốc hội: Thanh tra ai đang ở nhà ở xã hội chắc chắn có người không đúng đối tượng\nBà Hồng cho rằng trong bối cảnh lãi suất quốc tế tăng rất cao nhưng mặt bằng lãi suất của Việt Nam kiểm soát được, lãi suất vay mới đã giảm khoảng 3% so với giai đoạn đầu năm 2022 đến nay.\nĐặc biệt khi các doanh nghiệp khó khăn, các ngân hàng cũng dành chính nguồn lực tài chính của mình để miễn giảm lãi cho doanh nghiệp và người dân. Ước tính con số này lên đến 60.000 tỉ đồng.\n\"Trong chỉ đạo điều hành, Ngân hàng Nhà nước luôn chỉ đạo các tổ chức tín dụng tiết kiệm chi phí hoạt động để tiếp tục giảm lãi suất cho vay, hỗ trợ cho doanh nghiệp và người dân. \nTăng cường đơn giản hóa thủ tục vay vốn để tiết kiệm thời gian, nguồn lực cho doanh nghiệp và người dân\", bà Hồng nói thêm.\nLiên quan đến nhận định doanh nghiệp còn khó khăn tiếp cận tín dụng bất động sản, bà Hồng cho biết vốn đầu tư vào thị trường bất động sản thường yêu cầu giá trị lớn và thời hạn dài nên cần huy động từ nhiều kênh, trong đó vốn ngân hàng là một kênh.\nTheo quy định, các tổ chức tín dụng chấp thuận cấp tín dụng cho khách hàng với mức cho vay về thời hạn, về lãi suất.\nKhác với các doanh nghiệp kinh doanh thông thường, các tổ chức tín dụng ngoài kinh doanh theo mục đích của mình, cần phải luôn luôn đảm bảo các tỉ lệ an toàn theo quy định của Ngân hàng Nhà nước.\nĐồng thời đảm bảo thu hồi vốn để sẵn sàng chi trả vốn cho người gửi tiền. Nếu không sẽ gây rối loạn việc kinh doanh, ảnh hưởng an toàn hệ thống và nền kinh tế.\nVì thế ngay cả khi có dự án khả thi, có khả năng trả nợ nhưng ngân hàng vẫn từ chối cho vay bởi vì thời hạn vay của dự án này có thể không phù hợp với khả năng cân đối vốn của ngân hàng. Hoặc có thể do ngân hàng ưu tiên nguồn vốn cho mục tiêu cấp thiết khác hơn nhằm đảm bảo an toàn cho hệ thống ngân hàng.\nTuy nhiên, theo bà Hồng, trong thời gian vừa qua tín dụng lĩnh vực bất động sản tăng rất nhanh. Mức tăng trưởng này thường cao hơn tăng trưởng tín dụng chung của nền kinh tế.\nHiện nay dư nợ của tín dụng bất động sản lên đến 3,15 triệu tỉ đồng, bằng khoảng 20% tổng dư nợ chung của nền kinh tế.\nThời điểm \"không thể quên\"\nCác dự án bất động sản vẫn chờ tiếp cận dễ dàng nguồn vốn vay - Ảnh: NGỌC HIỂN\nThống đốc Ngân hàng Nhà nước nhắc lại thời điểm \"không thể quên\" về sự cố rút tiền hàng loạt từ ngày 6-10-2022 tại Ngân hàng Thương mại cổ phần Sài Gòn (SCB).\nĐây là một sự cố rút tiền hàng loạt quy mô lớn chưa từng có tiền lệ đã ảnh hưởng lan truyền đến thanh khoản của các tổ chức tín dụng và niềm tin của các nhà đầu tư nước ngoài. Tỉ giá sau đó tăng lên đến 10%,\nLúc đó Ngân hàng Nhà nước phải đặt mục tiêu cao nhất đó là đảm bảo an toàn hệ thống, cụ thể phải đảm bảo khả năng chi trả cho người gửi tiền để tránh khủng hoảng tài chính.\n\"Tôi nhớ kỳ họp Quốc hội tháng 10-2022 có yêu cầu tùy theo từng thời điểm mà phải ưu tiên mục tiêu cao nhất, bởi vậy Ngân hàng Nhà nước tăng lãi suất trong tháng 10 cũng như chưa nới room tín dụng, thực hiện mọi biện pháp đảm bảo thanh khoản cho hệ thống.\nSau đó khi thanh khoản tín dụng của toàn hệ thống được cải thiện đến tháng 12 năm đó, Ngân hàng Nhà nước nới room tín dụng. Như vậy mới đem đến sự ổn định đến ngày hôm nay\", bà Hồng nhớ lại.\nThống đốc Ngân hàng Nhà nước cho biết: \"Thời điểm đó bản thân các tổ chức tín dụng rất lo ngại vì người dân sẽ rút tiền tại tổ chức tín dụng của mình, cho nên các tổ chức tín dụng cũng rất thận trọng khi cho vay mới, đặc biệt là với các dự án bất động sản hạn dài\".\nNgân hàng Nhà nước nghiên cứu thêm gói tín dụng phát triển nhà ở xã hội\nVề tín dụng cho chương trình nhà ở xã hội, Thống đốc Nguyễn Thị Hồng cho rằng để thực hiện mục tiêu phát triển nhà ở xã hội vẫn phụ thuộc nhiều vào các nguồn lực tài chính của Nhà nước.\nThời gian qua trong điều kiện ngân sách chưa bố trí được nhiều, các ngân hàng thương mại đã có gói tín dụng hưởng ứng chương trình hướng đến xây dựng 1 triệu căn nhà xã hội đến năm 2030.\nTừ đó mới có gói 120.000 tỉ đến nay đã tăng lên 145.000 tỉ đồng. Đây là nguồn vốn từ các tổ chức tín dụng huy động từ người dân.\nDù vậy do tính chất cho vay ưu đãi nên các tổ chức tín dụng dùng nguồn lực của mình để giảm lãi suất từ 1,5% - 2% trong thời hạn 3 năm đối với chủ đầu tư, 5 năm đối với người dân.\nHiện số dư giải ngân vẫn còn rất là ít, còn khoảng 1.700 tỉ đồng. Dù vậy theo bà Hồng, đây mới là giai đoạn đầu thực hiện đề án, thời gian còn 10 năm nên cần khảo sát nhu cầu sở hữu nhà ở hay thuê, để có giải pháp tín dụng phù hợp đề án phát triển nhà ở xã hội này,\nGiám sát Quốc hội: Phải vay vốn thương mại làm dự án, giá bán nhà ở xã hội cao\nChủ đầu tư phải vay từ ngân hàng thương mại với lãi suất cao dẫn đến giá bán nhà ở xã hội cao, đối tượng thụ hưởng chính sách nhà ở xã hội khó tiếp cận.",
    "author": "TIẾN LONG",
    "date": "28/10/2024 18:22 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/nganhang-1730111473655228757151.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/bat-dong-san-11-1711280954290651037527-0-54-1216-2000-crop-1711282067593833818866-17300641514481482026390.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "8",
        "heart": "2"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028174740704.m4a"
}