{
    "postId": "2024102715510227",
    "title": "Bị giữ giấy phép, quán bar trá hình vẫn lén lút hoạt động",
    "content": "Lực lượng công an kiểm tra cơ sở kinh doanh bar trá hình lén lút hoạt động dù đang bị tạm giữ giấy phép - Ảnh: Công an Đồng Nai\nNgày 27-10, Công an tỉnh Đồng Nai đang lập hồ sơ xử lý một cơ sở kinh doanh dạng vũ trường, quán bar trá hình trên địa bàn thành phố Biên Hòa.\nQuán bar trá hình tại Biên Hòa bị thu giấy phép vẫn lén lút hoạt động\nRạng sáng cùng ngày, Công an tỉnh Đồng Nai đã huy động gần 100 chiến sĩ tiếp tục kiểm tra cơ sở kinh doanh Kosho (phường Thống Nhất, thành phố Biên Hòa).\nThời điểm kiểm tra, lực lượng công an đã làm test nhanh 131 khách và nhân viên, qua đó phát hiện 9 người (2 nhân viên, 7 khách) dương tính với chất ma túy.\nHơn 180 cảnh sát kiểm tra các vũ trường, bar, beer club ở Biên Hòa\nĐỌC NGAY\nCơ quan chức năng đã thu giữ 6 bình khí N2O (còn gọi là khí cười), 11 vỏ bóng, 11 bộ dụng cụ sử dụng shisha. Ngoài ra, lực lượng công an còn phát hiện một số vi phạm trong công tác phòng cháy chữa cháy và cứu nạn cứu hộ.\nTiếp đó công an đã kiểm tra khu nhà ở của nhân viên tại khu phố 7, phường Thống Nhất do chủ cơ sở Kosho thuê.\nCông an thu giữ thêm 9 bình kim loại màu xanh (4 bình khí N2O và 5 bình khí CO2), 5 bình khí N2O đã qua sử dụng, 10 bịch chứa vỏ bóng (mỗi bịch chứa 50 vỏ bóng màu đen).\nRạng sáng 20-10, Công an tỉnh Đồng Nai đồng loạt kiểm tra Kosho cùng 3 cơ sở kinh doanh vũ trường, quán bar trá hình, beer club tại thành phố Biên Hòa.\nCông an làm việc với quản lý quán Kosho - Ảnh: Công an Đồng Nai\nTrong đó công an phát hiện 3 khách dương tính với chất ma túy tại Kosho, tạm giữ 18 bình sử dụng shisha, 18 bình khí đựng N2O, 22 vỏ bóng chưa sử dụng, 11 vỏ bóng đã qua sử dụng.\nĐặc biệt lực lượng chức năng đã lập biên bản vi phạm tạm giữ giấy phép kinh doanh nhưng cơ sở này vễn lén lút hoạt động.\nCông an tỉnh Đồng Nai cho hay đang điều tra, xử lý vi phạm tại cơ sở này theo quy định của pháp luật. Đồng thời đẩy mạnh việc kiểm tra, xử lý nghiêm các cơ sở kinh doanh vũ trường, bar, beer club trá hình trên địa bàn.\nHải Phòng: Quán bar trá hình ‘quẩy’ nhạc xuyên đêm\nTTO - Đăng ký kinh doanh loại hình nước giải khát nhưng thực chất lại trang trí, hoạt động trá hình giống mô hình bar, sàn với nhạc công suất lớn mở xuyên đêm, công khai hoạt động ngay giữa trung tâm Hải Phòng khiến người dân bức xúc.",
    "author": "A LỘC",
    "date": "27/10/2024 16:17 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/bar-kosho-1-1730018675686634605435.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/bar-kosho-2-17300187826721232343956.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "0"
    },
    "comments": [
        {
            "commentId": "890662db-ae13-4333-a07e-0468f3b9a02b",
            "author": "Ba Phi",
            "text": "Quán bar lớn chứ đâu phải cái xe quán cóc bên đường?",
            "date": "2024-10-27T17:27:43.709701",
            "vote_react_list": {
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "8d8e370f-f67a-4e80-af63-6a8018adceca",
            "author": "Coc",
            "text": "Vậy thì bắt nhốt từ chủ cho đến những kẻ có liên quan",
            "date": "2024-10-28T10:52:06.3520833",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-2024102715510227.m4a"
}