{
    "postId": "202410272058012",
    "title": "Nhóm ‘Liêm Chính Khoa Học’ trên Facebook đã hoạt động trở lại",
    "content": "Nhóm Liêm Chính Khoa Học là diễn đàn thảo luận rất nhiều chủ đề liên quan đến liêm chính khoa học. Hiện nhóm đã được khôi phục trên Facebook - Ảnh chụp màn hình\nHiện tại, liên kết đến nhóm Liêm Chính Khoa Học đã bình thường. Tất cả bài viết và bình luận trong nhóm không bị mất.\nNhóm Liêm Chính Khoa Học được khôi phục sau 4 ngày đột ngột biến mất\nKhoảng 15h30 hôm nay 27-10 (giờ Việt Nam), nhóm Liêm Chính Khoa Học trên Facebook đã hoạt động trở lại bình thường.\nTheo ban quản trị nhóm Liêm Chính Khoa Học, hiện ban quản trị vẫn chưa nhận được bất kỳ thông báo hay cảnh báo nào từ Facebook qua bất cứ hình thức liên lạc nào.\n\"Khi truy cập thử lại vào nhóm Liêm Chính Khoa Học, chúng tôi thấy nhóm hoạt động trở lại bình thường. Tất cả bài viết và bình luận trong nhóm không bị mất. Có thể sau khi báo chí đưa tin nhóm Liêm Chính Khoa Học bất ngờ biến mất, Facebook đã xem xét và mở lại nhóm.\nNhận tài trợ từ Quỹ NAFOSTED nhà khoa học phải tuân thủ 11 quy định về liêm chính\nĐỌC NGAY\nChúng tôi sẽ sớm có thông báo để những ai quan tâm biết về những gì đã diễn ra trong 4 ngày vừa qua và cảm ơn rất nhiều người trong cộng đồng đã giúp khôi phục lại nhóm; đồng thời chia sẻ về kế hoạch cải cách hoạt động để nhóm Liêm Chính Khoa Học trở nên bền vững, chuyên nghiệp, hiệu quả và bổ ích hơn.\nChúng tôi vẫn sẽ tiếp tục làm việc với Facebook để tìm hiểu thực hư câu chuyện nhóm Liêm Chính Khoa Học bị tấn công (report) quy mô lớn, từ đó tránh tái diễn sự việc\", đại diện ban quản trị nhóm cho biết thêm.\nĐồng thời, ban quản trị nhóm Liêm Chính Khoa Học cho hay nay nhóm đã được khôi phục, ban quản trị đang đánh giá và nhìn lại hoạt động của nhóm trong hơn 4 năm qua.\nTS Dương Tú - nhà nghiên cứu tại Đại học Purdue (Mỹ), người thành lập nhóm Liêm Chính Khoa Học - cho biết thêm: \"Chúng tôi đã thảo luận và thống nhất thay đổi toàn diện, sâu sắc về tổ chức, mô hình và phương thức hoạt động để nhóm Liêm Chính Khoa Học trở nên bền vững, chuyên nghiệp, hiệu quả và bổ ích hơn.\nChúng tôi vẫn luôn kiên định mục tiêu góp phần xây dựng cộng đồng khoa học Việt Nam trong sạch và minh bạch hơn\".\n\"Những lời chỉ trích là động lực để nhóm thay đổi, trở thành phiên bản tốt hơn\"\nTrước đó Tuổi Trẻ Online đưa tin Nhóm 'Liêm Chính Khoa Học' bất ngờ biến mất trên Facebook. Sự biến mất đột ngột của nhóm Liêm Chính Khoa Học đang thu hút sự quan tâm lớn trong cộng đồng khoa học Việt Nam và đã có nhiều ý kiến trái chiều.\nTrong đó rất nhiều ý kiến cho rằng: \"Hiện có rất nhiều người vẫn quan tâm tới những giá trị phổ quát và có ích mà Liêm Chính Khoa Học mang tới cho cộng đồng khoa học, những thông tin bổ ích và những nhìn nhận đa chiều có giá trị\".\nBạn đọc Tuấn HN bình luận: \"Nhóm đã vạch trần được việc làm sai, vi phạm của nhiều người, nhiều cơ quan tổ chức nên sẽ bị ghét. Nhiều cá nhân mua bán bài báo, tạo danh hão cho các trường đại học đã bị phanh phui, không có diễn đàn này mà cứ làm đơn tố cáo xem, chỉ vào quên lãng thôi\".\nTuy nhiên cũng có ý kiến cho rằng: \"Một nhóm Liêm Chính Khoa Học bị biến tướng, dần dần trở thành nơi hạ bệ nhau, xúc phạm danh dự cá nhân và cả các trường đại học trong nước\".\nTrước những ý kiến trên, đại diện ban quản trị nhóm nói: \"Chúng tôi không ngạc nhiên khi một số người từng bị chất vấn, phê bình về hành vi vi phạm liêm chính có ác cảm và tìm cách quy kết, chụp mũ, vu khống nhóm. Dẫu sao, chúng tôi vẫn lắng nghe và xem những lời chỉ trích này là động lực để thay đổi, trở thành phiên bản tốt hơn\".\nNhóm 'Liêm Chính Khoa Học' bất ngờ biến mất trên Facebook\nNhóm 'Liêm Chính Khoa Học' trên Facebook với gần 100.000 thành viên vừa bất ngờ biến mất. Hiện tại, liên kết đến nhóm hiển thị thông báo 'Bạn hiện không xem được nội dung này'.",
    "author": "TRẦN HUỲNH",
    "date": "27/10/2024 21:17 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/lckh-17300364404581233030463.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "14",
        "heart": "9"
    },
    "comments": [
        {
            "commentId": "a9e19616-8e71-4ac1-9ed1-fb9e2d7248a0",
            "author": "huan****@gmail.com",
            "text": "Cây ngay không sợ chết đứng",
            "date": "2024-10-27T23:22:57.11082",
            "vote_react_list": {
                "like": "7",
                "heart": "2"
            },
            "replies": []
        },
        {
            "commentId": "d87b82a7-99bf-42de-85dc-a06f26906834",
            "author": "hát",
            "text": "Việc các trường đại học thuê các nhà khoa học (không phải là nhân sự cơ hữu) _có hợp đồng thuê. Viết bài báo nghiên cứu mang tên trường để đăng, mục đích quảng bá thương hiệu trường như vậy có đúng quy định hay đúng...+",
            "date": "2024-10-28T06:41:00.3902035",
            "vote_react_list": {
                "like": "2",
                "heart": "2"
            },
            "replies": [
                {
                    "commentId": "c671ab57-94db-4fde-aa4b-f3f95293db06",
                    "author": "Trương Kiệt",
                    "text": "Các nhà khoa học phải được tự do nghiên cứu, không thể vì đang là nhân sự cơ hữu của trường này mà không được viết bài nghiên cứu cho trường khác. Các trường nếu không muốn như vậy thì có thể ghi rõ trong hợp đồng lao động, vi phạm thì chấm dứt hợp đồng.\nCái mọi người cần là sự chính xác của dữ liệu, sự hiệu quả của nghiên cứu, sự sáng tạo trong khoa học, chống sao chép và gian lận trong khoa học...còn nhà khoa học nghiên cứu với ai, nghiên cứu ở đâu thì không nên cấm đoán làm gì. Các nhà khoa học trên toàn thế giới vẫn cùng nhau nghiên cứu dù ở nhiều châu lục khác nhau với các đơn vị khác nhau đấy thôi.\nKết quả nghiên cứu là tài sản của nhà khoa học và đơn vị chủ quản (cũng có thể chia sẻ quyền sở hữu với đơn vị khác) cho nên các trường hoặc trung tâm học thuật đó lấy để quảng bá cho tổ chức thì cũng là điều bình thường, vì ai cũng muốn có thêm người tới để nâng cao chất lượng nghiên cứu, dù họ thu tiền của sinh viê nhiều nhưng có nhiều nghiên cứu tốt thì cũng không có gì là tai họa cả.",
                    "date": "2024-10-28T11:54:58.4197189",
                    "vote_react_list": {
                        "like": "4",
                        "heart": "1",
                        "haha": "1"
                    }
                }
            ]
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-202410272058012.m4a"
}