{
    "postId": "20241028113323875",
    "title": "Học sinh làm ứng dụng cảnh báo tình huống nguy hiểm ở phụ nữ và trẻ em",
    "content": "Các tác giả đang thuyết trình về dự án ứng dụng cảnh báo tình huống nguy hiểm ở phụ nữ và trẻ em - Ảnh: TRÚC LINH\nỨng dụng nêu trên có tên BraveHeart, do nhóm học sinh Trường THPT chuyên Lê Quý Đôn (Đà Nẵng) lên ý tưởng thực hiện. Dự án vừa xuất sắc đoạt giải nhất khối trung học phổ thông cuộc thi Solve for Tomorrow 2024.\nBraveHeart được phát triển nhằm giải quyết nhu cầu giám sát và bảo vệ an toàn cho trẻ em và phụ nữ trong các tình huống nguy hiểm, đồng thời cung cấp cho các bậc cha mẹ công cụ để theo dõi, giám sát hoạt động và trạng thái của con em mình một cách hiệu quả và tiện lợi.\nBằng cách kết hợp các tính năng như theo dõi vị trí theo thời gian thực, cảnh báo dựa trên hành vi và giọng nói nhờ các thuật toán học máy do nhóm tự phát triển, cũng như phân tích tâm trạng, phần mềm giúp người dùng yên tâm hơn về sự an toàn của người thân.\nNghệ sĩ, KOLs Việt Nam lên tiếng xóa bỏ bạo lực đối với phụ nữ và trẻ em\nHơn 370 triệu phụ nữ và trẻ em gái bị bạo lực tình dục\nTai nạn giao thông cướp hàng ngàn sinh mạng trẻ em, người lớn cần phải làm gì?\nPhần mềm tích hợp công nghệ trí tuệ nhân tạo để phân tích các hành vi bất thường, dự đoán điểm đến tiếp theo và cảnh báo khi phát hiện nguy hiểm, từ đó hỗ trợ người dùng xử lý tình huống một cách nhanh chóng và kịp thời.\nBraveHeart cung cấp một loạt các tính năng được thiết kế để tăng cường an toàn và bảo vệ người dùng, được chia thành 2 ứng dụng riêng. Một phần mềm cho cha mẹ bao gồm các bảng phân tích chi tiết, màn hình giám sát, hệ thống cảnh báo…\nPhần mềm cho trẻ em có thể được cài đặt trên đồng hồ thông minh và điện thoại thông minh, mang mục đích thu thập dữ liệu, đồng thời hiển thị các cảnh báo cần thiết cho trẻ.\nĐại diện nhóm cho biết: “Dự án được xây dựng với mong muốn không chỉ giúp bảo vệ trẻ em và phụ nữ, mà còn cung cấp công cụ để họ kêu gọi sự hỗ trợ và kịp thời cảnh báo các vụ việc nguy hiểm”.\nTrong khi đó, ở bảng thi dành cho học sinh khối trung học cơ sở, giải nhất đã thuộc về đội thi Small Warriors - Trường phổ thông dân tộc nội trú Him Lam (Hậu Giang) với dự án ứng dụng công nghệ thông minh nhân giống và nuôi các loài côn trùng quý hiếm.\nGần 60% đề tài hỗ trợ người yếu thế\nCuộc thi Solve for Tomorrow 2024 được phát động từ tháng 3-2024 dành cho học sinh trung học cơ sở, trung học phổ thông lứa tuổi 12 - 18, nhằm khuyến khích các em ứng dụng kiến thức giáo dục STEM liên quan đến các lĩnh vực khoa học, công nghệ, kỹ thuật và toán học, nhằm khắc phục các vấn đề xã hội hiện hữu.\nCuộc thi đã nhận về gần 2.300 bài dự thi, trong đó có gần 60% đề tài hỗ trợ người yếu thế cùng nhiều ý tưởng hướng tới phát triển bền vững, giàu tiềm năng thương mại hóa để đáp ứng nhu cầu thị trường.\nVòng chung kết Solve for Tomorrow 2024 diễn ra với sự tranh tài của 10 đội thi xuất sắc nhất đến từ nhiều tỉnh thành trên cả nước, bao gồm 5 đội thi của bảng A (Khối THCS) và 5 đội thi của bảng B (Khối THPT), với các dự án thuộc nhiều lĩnh vực khác nhau từ môi trường, y tế, sức khỏe đến các giải pháp hỗ trợ người yếu thế…\nCuộc thi Lan tỏa năng lượng tích cực 2024: Dành tình thương cho người yếu thế\nBằng trái tim ấm áp và sự thấu cảm với những thiệt thòi cả về thể chất và tinh thần của những người khuyết tật, anh Trịnh Công Luận đã mở ra lớp dạy thể dục miễn phí cho các em.",
    "author": "ĐỨC THIỆN",
    "date": "28/10/2024 11:42 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/ung-dung-di-dong-phu-nu-va-tre-em-canh-bao-nguy-hiem-tri-tue-nhan-tao-17300895920601210502051.png"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "5",
        "heart": "5"
    },
    "comments": [
        {
            "commentId": "a92e063d-5014-4d9c-99af-ea37e647a1a5",
            "author": "ẩn danh",
            "text": "Quá giỏi.",
            "date": "2024-10-28T14:51:22.3732622",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028113323875.m4a"
}