{
    "postId": "2024101509190229",
    "title": "GS.TS Nguyễn Hữu Tú nhận huân chương Cành cọ hàn lâm của Pháp",
    "content": "GS.TS Nguyễn Hữu Tú, hiệu trưởng Trường đại học Y Hà Nội, đón nhận huân chương Cành cọ hàn lâm - Ảnh: ĐHYHN\nNgày 14-10, ông Olivier Brochet - đại sứ Cộng hòa Pháp thay mặt Chính phủ Pháp trao tặng huân chương Cành cọ hàn lâm cho GS.TS Nguyễn Hữu Tú, hiệu trưởng Trường đại học Y Hà Nội.\nĐây là một trong những phần thưởng cao quý của Chính phủ Pháp ra đời đầu thế kỷ 19, dưới thời Napoleon I, nhằm vinh danh các cá nhân có những đóng góp lớn trong lĩnh vực giáo dục, khoa học, văn hóa nghệ thuật Pháp.\nPhát biểu tại buổi lễ, Đại sứ Olivier Brochet cho biết việc Chính phủ Pháp tặng huân chương Cành cọ hàn lâm cho GS.TS Nguyễn Hữu Tú để tôn vinh một người vừa là đại diện của sự xuất sắc trong học thuật, sự hết mình cho y học, vừa là đại diện cho sự phát huy không mệt mỏi các giá trị của cộng đồng Pháp ngữ.\nTheo ông Olivier Brochet, các thế hệ bác sĩ, dược sĩ của Việt Nam sang Pháp học của hôm qua, hôm nay và ngày mai là trụ cột của mối quan hệ lâu dài này và của một tương lai đầy hứa hẹn cho nền y tế Việt Nam.\nGS.TS Nguyễn Hữu Tú làm hiệu trưởng Trường ĐH Y Hà Nội\nĐỌC NGAY\nĐến nay đã có hơn 800 bác sĩ nói tiếng Pháp đã tốt nghiệp và gần 100 khóa luận tốt nghiệp y khoa đã được bảo vệ bằng tiếng Pháp trước hội đồng giám khảo quốc tế, gồm các giáo sư người Việt và người Pháp.\nGS.TS Nguyễn Hữu Tú sinh năm 1968, tốt nghiệp bác sĩ đa khoa tại Trường đại học Y Hà Nội năm 1990, tốt nghiệp bác sĩ nội trú, chuyên ngành gây mê hồi sức năm 1993. Sau đó ông tốt nghiệp hai chương trình nội trú bệnh viện chuyên khoa sâu ngành gây mê hồi sức tại Pháp.\nNăm 2000-2003, ông là nghiên cứu viên tại Trung tâm Nghiên cứu khoa học quốc gia, Cộng hòa Pháp, trợ giảng tại Đại học Paris XII, Créteil. Năm 2003, ông tốt nghiệp tiến sĩ y học tại Trường đại học Y Hà Nội.\nÔng được phong hàm phó giáo sư năm 2007 và giáo sư năm 2014 của Trường đại học Y Hà Nội và là phó giáo sư, giáo sư trẻ nhất của ngành y được công nhận tại thời điểm này.\nNgành y khoa Trường đại học Y Hà Nội có điểm chuẩn 26,55 đến 28,27\nNgày 18-8, Trường đại học Y Hà Nội công bố điểm chuẩn xét tuyển năm 2024. Ngành y khoa có điểm chuẩn từ 26,55 đến 28,27.",
    "author": "NGUYÊN BẢO",
    "date": "15/10/2024 09:31 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/15/597eddb5-1707-48f7-a659-a343583f4f6d-1728958380479136660169.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "4",
        "heart": "2"
    },
    "comments": [
        {
            "commentId": "7b68d8d0-639b-4e8c-a617-e2e2caed182f",
            "author": "văn tui",
            "text": "Thành tích học tập làm việc của bác sĩ quá xuất sắc, ít người làm được.",
            "date": "2024-10-15T10:12:26.2241338",
            "vote_react_list": {
                "like": "1",
                "heart": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/15/tuoitre-nu-1-2024101509190229.m4a"
}