{
    "postId": "20241029182030322",
    "title": "Dự án đường sắt đô thị Hà Nội chậm triển khai 16 năm, tổng vốn tăng thêm 16.000 tỉ đồng",
    "content": "Dự án đường sắt đô thị Nhổn - ga Hà Nội cũng rơi vào tình trạng chậm tiến độ nhiều năm, đội vốn đầu tư - Ảnh: A.M.\nBộ Kế hoạch và Đầu tư vừa có văn bản xin ý kiến các bộ: Tài chính, Giao thông vận tải, Xây dựng, Tư pháp và Ngân hàng Nhà nước về hồ sơ điều chỉnh chủ trương đầu tư dự án đường sắt đô thị TP Hà Nội, tuyến số 2, đoạn Nam Thăng Long - Trần Hưng Đạo.\nTrước đó, UBND TP Hà Nội đã đề nghị Bộ Kế hoạch và Đầu tư xem xét, tổng hợp báo cáo Thủ tướng về hồ sơ điều chỉnh chủ trương đầu tư dự án đường sắt đô thị Hà Nội, tuyến số 2, đoạn Nam Thăng Long - Trần Hưng Đạo để làm cơ sở triển khai các thủ tục đầu tư tiếp theo.\nTP.HCM đề xuất giữ lại phần ngân sách thu vượt dự toán để làm đường sắt đô thị\nĐỌC NGAY\nTheo báo cáo của UBND TP Hà Nội, dự án dự kiến sẽ vay vốn ưu đãi STEP từ Chính phủ Nhật Bản để đầu tư xây dựng, điều kiện của vốn vay STEP là nhà thầu chính dự án sẽ là các công ty Nhật Bản hoặc liên doanh giữa công ty Nhật Bản và công ty Việt Nam.\nTổng vốn đầu tư dự án được điều chỉnh tăng từ 19.555 tỉ đồng (khoảng 131 tỉ JPY, mức phê duyệt đầu tư năm 2008) lên 35.588 tỉ đồng (tương đương khoảng 200 tỉ JPY, mức vốn đề xuất phê duyệt đầu tư tại thời điểm hiện nay).\nVề dự án đường sắt đô thị Nam Thăng Long - Thượng Đình, năm 2007, TP Hà Nội đã đề xuất tách tuyến đường sắt đô thị này thành hai dự án thành phần tương ứng với hai giai đoạn triển khai dự án.\nCụ thể, dự án thành phần 1 nối Nam Thăng Long - Trần Hưng Đạo có chiều dài 11,5km, điểm đầu ga C1 Nam Thăng Long, điểm cuối ga C11 trên phố Trần Hưng Đạo.\nDự án thành phần 2 nối Trần Hưng Đạo - Thượng Đình có chiều dài 5,9km, điểm đầu ga C11 Trần Hưng Đạo, điểm cuối ga C16 Thượng Đình.\nTuyến đường sắt Nam Thăng Long - Thượng Đình theo quy hoạch sẽ được đầu tư kéo dài tới sân bay quốc tế Nội Bài, nâng tổng chiều dài toàn tuyến lên khoảng 47,3km.\nĐến năm 2035, Hà Nội và TP.HCM sẽ có khoảng 580km đường sắt đô thị\nHà Nội và TP.HCM phấn đấu đến năm 2035, đường sắt đô thị chiếm 30-35% thị phần vận tải hành khách công cộng, và tăng lên 55-70% sau năm 2035.",
    "author": "BẢO NGỌC",
    "date": "29/10/2024 19:00 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/duong-sat-do-thi-ha-noi-1730200041279725241171.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "3"
    },
    "comments": [
        {
            "commentId": "368a7963-dc30-4ea8-a956-4dba64598377",
            "author": "tran****@gmail.com",
            "text": "Cá nhân và cơ quan nào có trách nhiệm? Phải xử lý tận gốc trách nhiệm chứ? ",
            "date": "2024-10-30T08:35:55.5037601",
            "vote_react_list": {
                "like": "1",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "306286b7-6893-4508-bda7-9b8067c7ff49",
            "author": "nguyen hungpham",
            "text": "Đề nghị nên xử lý những người làm những dự án chậm hàng chục năm, làm khổ dân.",
            "date": "2024-10-30T07:06:39.4114906",
            "vote_react_list": {
                "like": "1",
                "angry": "1"
            },
            "replies": [
                {
                    "commentId": "53aa073c-4005-49a1-9ef5-9abced36b088",
                    "author": "Harry nguyen",
                    "text": "Chậm có khi là may đấy. Mang ra làm rồi lại vướng đủ thứ, trả phí chậm tiến độ thì còn khổ hơn.",
                    "date": "2024-10-30T08:31:46.5704542",
                    "vote_react_list": {}
                }
            ]
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029182030322.m4a"
}