{
    "postId": "2024102417153208",
    "title": "Hiệu trưởng kê khai bất thường khi dùng tiền xã hội hóa, bị phụ huynh phản ứng",
    "content": "Công trình bạt che nắng cho các phòng học (màu xanh) được hiệu trưởng Trường tiểu học Lý Trạch triển khai từ tiền xã hội hóa do phụ huynh đóng góp - Ảnh: QUỐC NAM\nNhững ngày qua, nhiều phụ huynh có con theo học tại Trường tiểu học Lý Trạch (xã Lý Trạch, Bố Trạch, Quảng Bình) đã có đơn gửi đến cơ quan chức năng để yêu cầu làm rõ dấu hiệu bất thường của hiệu trưởng trường này, khi dùng tiền xã hội hóa do phụ huynh đóng góp để lắp hệ thống bạt che nắng cho các lớp học.\nHiệu trưởng nói gì khi bị phụ huynh tố kê khai giá bạt che nắng gấp 3 lần? - Video: QUỐC NAM\nNhững phụ huynh này còn cương quyết không nộp tiền xã hội hóa cho năm học mới, nếu không nhận được câu trả lời thỏa đáng về việc sử dụng tiền xã hội hóa của năm học cũ.\nHiệu trưởng kê giá bạt gấp 3 lần giá phụ huynh khảo sát\nTheo đơn của nhóm phụ huynh, trong năm học 2023-2024 Trường tiểu học Lý Trạch huy động xã hội hóa mức 250.000 đồng một phụ huynh. Khoản tiền này đã được hội phụ huynh toàn trường thông qua và nộp đủ với tổng số tiền khoảng 124 triệu đồng (sau khi trừ các trường hợp miễn giảm).\nSố tiền này được nhà trường sử dụng vào việc lắp đặt hệ thống bạt che nắng cho toàn bộ 2 tầng của dãy phòng học và sửa chữa thiết bị điện của trường.\nTổng diện tích lắp bạt cho 2 tầng là hơn 190m2.\nTheo kê khai của bà Cao Thị Mỹ Thuyết - hiệu trưởng nhà trường - với hội phụ huynh, công trình này được Công ty TNHH sản xuất và thương mại Phú Quốc (có địa chỉ tại TP Đồng Hới) thi công với tổng mức phí là hơn 122 triệu đồng. Đơn giá theo hợp đồng thi công là 630.000 đồng/m2.\nCận cảnh loại bạt che nắng mà Trường tiểu học Lý Trạch vừa lắp cho các phòng học trong năm học 2023-2024 - Ảnh: QUỐC NAM\nNhiều phụ huynh đã tỏ ra bất ngờ với mức giá này, nên đã đi khảo sát giá cho sản phẩm tương tự ở nhiều đơn vị trên địa bàn, thì được biết đơn giá thi công cho công trình tương tự chỉ chưa đến một phần ba giá mà hiệu trưởng kê khai.\nNhóm phụ huynh này cũng đã liên hệ trực tiếp với Công ty TNHH sản xuất và thương mại Phú Quốc nói trên, để gửi hình ảnh của chính hệ thống bạt mà công ty này lắp đặt tại Trường tiểu học Lý Trạch và xin báo giá cho công trình tương tự.\n\"Theo báo giá công ty này gửi, nếu tổng diện tích dưới 10m2 thì đơn giá 200.000 đồng/m2, còn nếu trên 10m2 thì đơn giá chỉ còn 180.000 đồng/m2. Như vậy, giá mà hiệu trưởng kê khai cao hơn gấp 3 lần giá thực tế. Đây là dấu hiệu bất thường, nên chúng tôi đề nghị các cơ quan chức năng vào cuộc làm rõ\", một phụ huynh bức xúc nói.\nTuổi Trẻ Online đã gửi đề nghị báo giá cho loại bạt như ở Trường tiểu học Lý Trạch đến Công ty TNHH sản xuất và thương mại Phú Quốc, công ty này cũng báo giá mức 200.000 đồng và 220.000 đồng cho mỗi mét vuông, tùy cỡ ống thép.\n\"Tôi không tư lợi gì\"\nTrả lời Tuổi Trẻ Online, bà Thuyết nói việc thi công công trình lắp bạt cho dãy phòng học này có hồ sơ chi tiết, có hợp đồng. Bà Thuyết xác nhận mình làm hệ thống bạt với đơn giá 630.000 đồng/m2.\nKết cấu bạt che nắng ở Trường tiểu học Lý Trạch nhìn từ bên trong - Ảnh: QUỐC NAM\nBà Thuyết cũng nói chọn Công ty TNHH sản xuất và thương mại Phú Quốc thi công vì công ty này trước đó từng làm một hệ thống bạt tương tự cho dãy phòng học đối diện năm học trước.\nTrả lời câu hỏi của phóng viên về việc có khảo sát giá trước khi làm không, bà Thuyết nói: \"Trên cơ sở tôi thấy bạt tốt thì làm chứ không biết. Cũng không khảo sát, so sánh. Giá cả thị trường thì có chỗ này chỗ kia. Có tiền của phụ huynh để mình sử dụng, chứ không quan tâm nhiều đến đắt hay rẻ. Quan trọng là chất lượng\", bà Thuyết trình bày.\nBà Thuyết khẳng định mình không có tư lợi trong việc này.\nCô giáo xin hỗ trợ laptop vì 'nghĩ là chủ trương xã hội hóa giáo dục'\nÔng Nguyễn Văn Tiến, quyền chủ tịch UBND xã Lý Trạch, nói đã nắm được phản ánh của phụ huynh. Tuy nhiên, ông Tiến cho biết do UBND xã thiếu quá nhiều nhân sự nên chưa kỹ càng trong quản lý và giám sát hoạt động thu chi tiền xã hội hóa của trường.\n\"Với việc nhà trường dùng tiền xã hội hóa để làm bạt che nắng cho các lớp học, chúng tôi chưa thực hiện được việc thẩm định về chất lượng cũng như giá cả để biết có hợp lý hay không\", ông Tiến nói.\nTạm đình chỉ hiệu trưởng Trường phổ thông dân tộc nội trú THCS và THPT thị xã Sa Pa\nÔng Bùi Văn Huân, hiệu trưởng Trường phổ thông dân tộc nội trú THCS và THPT thị xã Sa Pa (Lào Cai), bị tạm đình chỉ để kiểm tra, xác minh làm rõ phản ánh về tồn tại, hạn chế trong công tác quản lý của hiệu trưởng.",
    "author": "QUỐC NAM",
    "date": "24/10/2024 17:28 GMT+7",
    "category": "Thời sự",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/xa-hoi-hoa-2-17297639201441543969975.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/base64-1729764711998418781125.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/xa-hoi-hoa-4-17297641744991765065476.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "29",
        "heart": "28"
    },
    "comments": [
        {
            "commentId": "b2d8aa6c-f397-499b-a7f6-a3239ffa0695",
            "author": "Khuong PM",
            "text": "So 200k và 630k mà ko có tư lợi gì, lạ nhỉ?",
            "date": "2024-10-24T17:38:46.6774561",
            "vote_react_list": {
                "like": "14",
                "heart": "6",
                "haha": "16",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "53684bce-b643-4446-870f-5a9566fc26f6",
            "author": "TRẦN QUANG DINH",
            "text": "Là hiệu trưởng khi sử dụng tiền của hội cha mẹ để làm việc này việc nọ mà nói là không khảo sát giá, so sánh chứ không quan tâm nhiều đến đắt hay rẻ. Các cấp cần vào cuộc để làm cho rõ ràng,...+",
            "date": "2024-10-24T17:54:24.9872913",
            "vote_react_list": {
                "like": "15",
                "heart": "4",
                "haha": "3",
                "wow": "1",
                "sad": "1",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "9c6a09d6-7cb8-4751-842d-77b19efece44",
            "author": "Kim Long",
            "text": "Điều tra hóa đơn, hợp đồng thi công ra ngay. Nếu trên hóa đơn giá 630.000đ/m2 thì truy cơ sở dịch vụ tội kê giá, bán quá giá. Còn hóa đơn giá 180.000đ/m2 thì hiệu trưởng phải trả lại số tiền chênh lệch và chịu xử...+",
            "date": "2024-10-24T19:22:22.4107827",
            "vote_react_list": {
                "like": "15",
                "heart": "2",
                "haha": "2",
                "angry": "2"
            },
            "replies": []
        },
        {
            "commentId": "99ea5854-963d-4185-b728-f7be57f493a0",
            "author": "BaoCong",
            "text": "Giờ nhà trường làm đủ kiểu quyên góp, đa số lợi dụng chính sách xã hội hóa giáo dục ",
            "date": "2024-10-24T18:06:00.9409007",
            "vote_react_list": {
                "like": "14",
                "heart": "2",
                "haha": "2",
                "wow": "1",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "c8cc5394-675f-479b-bbdd-0b087493d760",
            "author": "BaoCong",
            "text": "Bằng chứng quá xác thực..",
            "date": "2024-10-24T18:01:34.7535005",
            "vote_react_list": {
                "like": "10",
                "heart": "3",
                "sad": "1",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "39bc9df0-3933-4803-b8fa-0b3542ee8e00",
            "author": "Dương Văn Tuấn",
            "text": "\"Có tiền của phụ huynh để mình sử dụng, chứ không quan tâm nhiều đến đắt hay rẻ. Quan trọng là chất lượng\", bà Thuyết trình bày. Tiền của PH đóng góp cũng là tiền mồ hôi lao động mà có chứ có phải tiền chùa...+",
            "date": "2024-10-24T18:16:30.0581692",
            "vote_react_list": {
                "like": "11"
            },
            "replies": []
        },
        {
            "commentId": "f75310c9-ab73-4425-979f-df5a9ab89917",
            "author": "Hoài Anh",
            "text": "Chờ xem vụ này có chìm xuồng không",
            "date": "2024-10-24T18:02:45.8151465",
            "vote_react_list": {
                "like": "4",
                "haha": "4",
                "sad": "1"
            },
            "replies": []
        },
        {
            "commentId": "e0b3a33a-3385-44c6-ace8-839df1d89fe9",
            "author": "Mu",
            "text": "Người đứng đầu nhà trường như vậy thì còn làm gương cho ai? ",
            "date": "2024-10-24T18:24:51.348769",
            "vote_react_list": {
                "like": "6",
                "haha": "1",
                "wow": "1",
                "sad": "1"
            },
            "replies": []
        },
        {
            "commentId": "31cd6e72-4d7e-463f-ab96-8cc1d5b18148",
            "author": "Kenny",
            "text": "Câu nói của hiệu trưởng \"tiền của PH đóng góp nên không quan tâm đến mắc rẻ công trình\" đủ để thấy cái tầm nhà giáo! ",
            "date": "2024-10-24T18:37:50.7784899",
            "vote_react_list": {
                "like": "3",
                "heart": "2",
                "haha": "2",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "b124fb95-5b2f-43f5-a091-a7c05a46b786",
            "author": "Nguyen minhhien",
            "text": "Trường tiểu học dù gì cũng nằm dưới sự quản lý của UBND xã, phường. Vậy mà ông chủ tịch xã nói như đùa. ",
            "date": "2024-10-24T19:38:28.5631702",
            "vote_react_list": {
                "like": "3",
                "haha": "3"
            },
            "replies": []
        },
        {
            "commentId": "39530463-a52c-4e95-92fe-0d5b1c19f37c",
            "author": "Fo",
            "text": "Giống như 11 cháu mà có 2 gói mì, cơm 30k có 2 miếng chả. Gì cũng tốt, không tư lợi gì,.... Khi công an vào cuộc thì sẽ tự nhận thôi.",
            "date": "2024-10-24T19:05:58.836632",
            "vote_react_list": {
                "like": "5"
            },
            "replies": []
        },
        {
            "commentId": "c4d2655c-5718-40a5-aa27-65f6881aecfc",
            "author": "Lp",
            "text": "Cần thanh tra hiệu trưởng các trường trên cả nước, kêu gọi đóng góp không biên lai, không sổ sách, kê khống vật tư, đóng các khoản phí ngoài danh sách của Bộ cũng thu kha khá rồi...",
            "date": "2024-10-24T20:56:41.0291905",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "9b87fa15-34ed-4680-a9d1-f087808477ed",
            "author": "Phúc",
            "text": "Tiền mồ hôi nước mắt của người khác, chứ có phải của mình đâu mà tiếc. ",
            "date": "2024-10-24T18:52:04.8239896",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "1e68b461-6374-4a39-8dc2-af6f6d56f44f",
            "author": "Phú Nguyễn",
            "text": "Giờ có thêm thuật ngữ \"tiền xã hội hoá\"",
            "date": "2024-10-24T18:05:45.3607108",
            "vote_react_list": {
                "like": "9",
                "heart": "3",
                "wow": "1"
            },
            "replies": [
                {
                    "commentId": "9e66d01f-61e6-4af7-9e53-997023b6dbdb",
                    "author": "Nth",
                    "text": "Từ đó là trong thông tư của Bộ.",
                    "date": "2024-10-24T19:35:13.9692689",
                    "vote_react_list": {
                        "like": "2"
                    }
                }
            ]
        },
        {
            "commentId": "152eac3f-a496-464c-8575-9d73099ef6b1",
            "author": "Trần Văn Toét",
            "text": "Tiền phụ huynh đóng góp sao không có đại diện phụ huynh tham gia bàn bạc và tổ chức tìm hiểu bên B có năng lực và giá thành có lợi nhất mà hiệu trưởng tự mình đứng ra quyết định?",
            "date": "2024-10-24T20:58:18.3274842",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "eb879d17-6778-495f-a840-b6295c4d7b24",
            "author": "Jacky love",
            "text": "Năm nào cũng đóng tiền mua quạt. Cô bảo là lớp trước học xong họ tháo nên phải mua quạt mới. Vậy sao năm này đóng xong năm sau lên lớp vẫn phải đóng......",
            "date": "2024-10-24T21:11:18.8769639",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "44e7a1eb-3ef2-493e-829b-a94fc117793f",
            "author": "Anh Thư",
            "text": "Bất cứ thứ gì khi vào của \"công\" đều có giá cao hơn thị trường.",
            "date": "2024-10-24T19:33:27.4023495",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "e8e2a8b8-0cb8-4360-aa1b-8d9dcd4c3ba4",
            "author": "Rayluan",
            "text": "Làm cả mái che bằng tôn khung sắt thì giá cũng không tới 400.000đ/ m2 chứ đừng nói mái che bạt kiểu này. ",
            "date": "2024-10-25T09:00:50.511843",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "d6943d71-3911-43b9-8832-0dc73751c369",
            "author": "Đặng Đình Tiến",
            "text": "Nếu dấu hiệu kê khống giá để trục lợi thì đề nghị chuyển cơ quan cảnh sát điều tra để làm rõ.",
            "date": "2024-10-25T13:02:38.3655793",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "ccd9079c-4b72-457f-98df-a4daa0f930eb",
            "author": "Cảm",
            "text": "Bản chất quỹ hội phụ huynh là tốt trong bối cảnh kinh phí nhà nước cấp cho giáo dục còn hạn chế. Nhưng quỹ hội rơi vào những người lãnh đạo như thế này thành ra ko còn tác dụng rồi.",
            "date": "2024-10-25T07:30:42.34135",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "b3293707-7fd7-43e8-b8ab-ca3cf2b744ad",
            "author": "Phan Huy Hoàng",
            "text": "Đề nghị cơ quan có thầm quyền điều tra làm rõ nhé. Phụ huynh học sinh khổ lắm rồi.",
            "date": "2024-10-25T14:40:43.6426618",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "b2aaf696-c3b6-47c5-a887-2bf4ac8ba95e",
            "author": "danh****@gmail.com",
            "text": "Đề nghị nhà nước thu tiền xây dựng như ngày xưa, không kêu gọi xã hội hóa",
            "date": "2024-10-24T21:53:56.1901314",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "9f3cc8c7-5285-447a-aefa-d06f8b626a56",
            "author": "tt63****@gmail.com",
            "text": "Giáo dục còn nhiều việc không ổn ảnh hưởng đến học sinh nghèo. Đề nghị báo chí liên tục phản ánh.",
            "date": "2024-10-25T11:21:36.4571528",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "737a3778-29c9-497e-8d9b-611fb68d53a4",
            "author": "nguyenloc",
            "text": "Đề nghị cơ an công an vào cuộc điều tra làm rõ. ",
            "date": "2024-10-25T16:45:35.4111716",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "12f5b49c-fe4c-4ea7-bf19-93c5c14d63ba",
            "author": "nvt***@gmail.com",
            "text": "Quần áo đồng phục, nhà trường bán hơn 100 ngàn/áo, ở ngoài sao có 40-50 ngàn/áo.",
            "date": "2024-10-27T06:40:46.1308409",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "0a6f2201-83de-4143-9d46-94de6f3031ae",
            "author": "giac****@gmail.com",
            "text": "Tại sao khi đi khảo sát giá phụ huynh không cùng tham gia nhỉ? ",
            "date": "2024-10-26T12:42:13.3968258",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-2024102417153208.m4a"
}