{
    "postId": "20241028222244507",
    "title": "Temu tiếp thị rần rần trên mạng Việt Nam bằng chiêu đa cấp",
    "content": "Dù chưa được đăng ký tại VN nhưng sàn thương mại điện tử Temu đang thu hút sự quan tâm rất lớn của cộng đồng mạng VN nhờ chi mạnh cho quảng cáo, tiếp thị - Ảnh: ĐỨC THIỆN\nTheo nhiều nguồn thống kê không chính thức, tính đến ngày 27-10, Temu đã thu hút hơn 100.000 lượt cài đặt tại VN, chỉ sau 5 ngày triển khai chương trình tiếp thị liên kết (Affiliate marketing) - giới thiệu người dùng để nhận được hoa hồng.\nTrong khi đó không ít người dùng phàn nàn rằng chất lượng sản phẩm và thời gian giao hàng của sàn này không như quảng cáo.\nNhiều hội, nhóm quảng cáo cho Temu\nLiên tục chia sẻ các bài viết hướng dẫn, cung cấp thông tin về sàn Temu từ mấy ngày nay, chị Ngọc Linh (quận Bình Thạnh, TP.HCM) hồ hởi cho biết: \"đã được sàn trả tiền hoa hồng gần 5 triệu đồng\".\nChị Linh vẫn đang tiếp tục chia sẻ, cập nhật các thông tin mới nhất về Temu trên trang Facebook, TikTok cá nhân, cũng như trên các hội, nhóm kèm đường dẫn cài đặt ứng dụng Temu có chứa mã giới thiệu của mình. \"Mình đang hướng đến mục tiêu kiếm 10 triệu đồng hoa hồng\", chị Linh nói.\nChị Linh là một trong hàng nghìn cư dân mạng VN đang tham gia làm tiếp thị liên kết cho Temu để kiếm tiền hoa hồng. Trên Facebook, TikTok..., người dùng cũng dễ dàng bắt gặp nhiều bài viết với đủ các thông tin, góc nhìn liên quan Temu, kèm theo đó là đường dẫn cài đặt ứng dụng có mã giới thiệu của người viết.\nSự quan tâm đến Temu trên mạng xã hội VN tăng nhanh đến mức hàng loạt hội, nhóm mới đã được thành lập với số lượng thành viên từ hàng chục nghìn đến hơn 150.000. Thậm chí còn có nhóm trước đây có tên nói về ChatGPT - OpenAI VN đã nhanh chóng đổi tên thành Cộng đồng Temu VN cho hợp \"trend\" và dễ lan tỏa nội dung.\nTheo số liệu từ SocialHeat - nền tảng lắng nghe mạng xã hội thuộc Công ty YouNet Media, từ ngày 25-9 đến 25-10, đề tài thảo luận về Temu đã thu hút hơn 410.000 lượt tương tác từ hơn 7.100 bài đăng và 36.850 thảo luận trên các nền tảng mạng xã hội tại VN.\nĐặc biệt khi Temu tung ra chương trình tiếp thị liên kết (Affiliate marketing) cho người dùng tại VN từ ngày 22-10, số lượng thảo luận về thương hiệu này đã tăng vọt hơn 400%, trung bình 51.300 tương tác và 4.500 thảo luận mỗi ngày trong ba ngày từ 22 đến 24-10.\nChiêu tiếp thị đa cấp\nAffiliate cũng trở thành từ khóa được nhắc đến nhiều nhất trên mạng xã hội về Temu. YouNet Media ghi nhận cứ 10 thảo luận liên quan đến Temu từ 25-9 đến 25-10, có 2 thảo luận liên quan chương trình tiếp thị liên kết.\nTrao đổi với Tuổi Trẻ, ông Đoàn Trọng Khôi, tổng giám đốc Công ty CP Vimarket VN - đơn vị sở hữu và vận hành mạng lưới tiếp thị liên kết MasOffer, cho biết chương trình tiếp thị liên kết của Temu đưa ra mức hoa hồng cao cho các KOL/KOC (người có nhiều lượt theo dõi trên mạng), người ảnh hưởng, những người xuất bản nội dung trên website, mạng xã hội (gọi chung là publisher)...\nKhi giới thiệu được một người tải app, đăng ký mua hàng thành công, publisher sẽ nhận được 150.000 đồng tín dụng. Giới thiệu 10 người sẽ có 1,5 triệu đồng, 100 người sẽ có 15 triệu đồng tín dụng... Với người dùng mới đăng ký, nền tảng này khuyến mãi được mua nhiều món với giá giảm 30%. Nếu mua đủ số lượng có thể giảm tới 70 - 90%...\n\"Chương trình đã tạo ra một tâm lý FOMO (sợ bị bỏ lỡ) rất lớn trong cộng đồng tiếp thị liên kết tại VN\", ông Khôi nhận xét. Để thúc đẩy tâm lý FOMO của người dùng Việt, Temu tạo ra cách thức trả hoa hồng và trả thưởng cho người giới thiệu theo phương thức bậc thang.\nCùng với đó là chương trình đua top cho publisher, công bố số tiền hoa hồng ghi nhận của từng publisher... Điều đó đã tạo ra một cuộc đua quảng cáo cho Temu với mức độ lan rộng trong cộng đồng KOL/KOC. Ngoài ra Temu còn liên tục \"chạy\" các chiến dịch quảng cáo rầm rộ trên Meta, Google, TikTok.\nKèm với đó là truyền thông thông điệp Temu bán sản phẩm giá rẻ, phong phú, đa dạng, khuyến mại lớn... dù thực tế không ít người dùng phàn nàn về chất lượng các sản phẩm được mua qua sàn Temu cũng như thời gian giao hàng không nhanh như quảng cáo.\nNguồn: Số liệu từ SocialHeat – nền tảng lắng nghe mạng xã hội thuộc YouNet Media, từ ngày 25-9 đến 25-10-2024 - Đồ họa: T.ĐẠT\n* Đại biểu Phan Đức Hiếu (ủy viên thường trực Ủy ban Kinh tế của Quốc hội):\nCần rà soát về thuế, xuất xứ, xuất nhập khẩu\nTrong bối cảnh tự do hóa thương mại toàn cầu, chúng ta không thể cấm Temu hay sàn nào đó hoạt động tại VN. Tuy nhiên Chính phủ cần rà soát hoạt động này để có biện pháp về thuế, quy tắc xuất xứ, xuất nhập khẩu để đảm bảo thương mại công bằng.\nBởi lẽ cùng một mặt hàng, doanh nghiệp Việt nhập khẩu về sẽ phải nộp thuế, ghi nhãn xuất xứ, nhưng nếu bán qua các sàn thương mại điện tử xuyên biên giới như Temu thì không. Việc thiếu kiểm soát cũng đang mở đường cho hàng giá rẻ với chất lượng không được kiểm soát từ bên ngoài tràn vào thị trường VN. Đây là những vấn đề rất lớn.\nDo vậy cơ quan quản lý cần rà soát toàn bộ hoạt động này để có biện pháp phòng vệ thương mại theo luật pháp VN và quốc tế. Theo tôi, Chính phủ cần có giải pháp ngay. Với sàn Temu, một số nước như Indonesia ra lệnh cấm, Thái Lan tăng thuế, còn các nước Âu, Mỹ định siết các quy định hoạt động và nhập khẩu...\n* Đại biểu Nguyễn Công Long (ủy viên thường trực Ủy ban Tư pháp của Quốc hội):\nPhải có biện pháp quản lý chất lượng hàng hóa\nNhững ngày qua dư luận, báo chí đã phản ánh, nêu nhiều về sàn thương mại Temu của Trung Quốc, thậm chí trên mạng xã hội cũng quảng cáo rầm rộ về sàn này với nhiều mức ưu đãi, giảm giá được đưa ra. Đây là sự cảnh báo rất lớn khi sàn này chưa được cấp phép hoạt động nhưng đã tung hoành.\nViệc sản phẩm giá rẻ nước ngoài, mà chất lượng bị buông lỏng, tràn vào qua kênh này sẽ gây ảnh hưởng, đe dọa, triệt tiêu hàng hóa, sản xuất hàng hóa nội địa. Chúng ta không cấm nhưng yêu cầu phải thực hiện đúng theo quy định của pháp luật, quản lý chặt chẽ.\nNhất là với các loại hình kinh doanh có điều kiện phải được cấp phép, trường hợp chưa được cấp phép dứt khoát phải xử lý nghiêm, không cho hoạt động. Nếu không xử lý nghiêm sẽ gây lũng đoạn trên thị trường, thất thu thuế.\nVà qua vụ việc của Temu cũng cho thấy dường như hệ thống, cơ quan quản lý thị trường kinh doanh thương mại điện tử của chúng ta chưa theo kịp. Việc kinh doanh phát sinh hằng giờ, hằng ngày nên phải có biện pháp để theo kịp nhằm quản lý, kiểm soát về chất lượng hàng hóa, chứ không thể buông lỏng.\nCũng cần thấy đa số các nước đều có các hàng rào kỹ thuật để bảo vệ sản xuất trong nước, do vậy cơ quan quản lý cần xem lại giải pháp về hàng rào thuế quan, nhằm bảo vệ các nhà sản xuất nhỏ lẻ trong nước.\nQuảng cáo lố về sản phẩm, không quan tâm đến chất lượng\nNgười làm tiếp thị liên kết (Affiliate creator) tìm kiếm sản phẩm yêu thích, sau đó quảng cáo sản phẩm đó và được chia một phần lợi nhuận từ mỗi đơn hàng mà họ tạo được.\nHầu hết được thực hiện thông qua môi trường trực tuyến, thông qua các chương trình livestream trên các kênh nội dung cá nhân trên nhiều nền tảng (TikTok Shop, YouTube, Facebook...).\nCũng chính vì con số thu nhập hấp dẫn, một thực trạng đang diễn ra là người người, nhà nhà đua nhau làm Affiliate creator. Để cạnh tranh, nhiều Affiliate creator làm mọi cách để thu hút người xem, kể cả những hành vi phản cảm, không phù hợp với thuần phong mỹ tục người VN.\nThậm chí Affiliate creator quảng cáo lố về sản phẩm, không quan tâm đến chất lượng sản phẩm, thậm chí bán luôn hàng dỏm, hàng giả, hàng nhái để chỉ mong kiếm hoa hồng càng nhiều càng tốt.\nTemu đại náo thị trường Việt Nam: Phải xử thật nặng sàn thương mại điện tử vi phạm!\nGần đây các sàn thương mại điện tử có rất nhiều vi phạm, không tuân thủ pháp luật Việt Nam. Cần phải mạnh tay xử lý với những doanh nghiệp lũng đoạn thị trường, bán phá giá để thị trường công bằng, minh bạch trong thời kinh tế hội nhập.",
    "author": "ĐỨC THIỆN - THÀNH CHUNG",
    "date": "29/10/2024 06:34 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/du-chua-duoc-dang-ky-tai-vn-nhung-san-thuong-mai-dien-tu-tamu-read-only-1730128767590641985177.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/screenshot-2024-10-28-221726-1730128775961616925086.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "6",
        "heart": "7"
    },
    "comments": [
        {
            "commentId": "fefc23cc-a5d6-4e93-a253-15ce9fc72dad",
            "author": "shin****@gmail.com",
            "text": "Tôi cũng đã tải và xoá trong vòng 5 phút.",
            "date": "2024-10-29T08:37:47.8324739",
            "vote_react_list": {
                "like": "4"
            },
            "replies": []
        },
        {
            "commentId": "a1d6bcf8-9658-47e4-839a-a976404a2d2d",
            "author": "HaiLe",
            "text": "Mua đi rồi biết, những món rẻ mua về rồi bỏ. Hàng tốt chất lượng giá cao hơn chỗ khác nhiều, đừng tin.",
            "date": "2024-10-29T08:56:24.4072192",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "b0d2c640-4ae8-482c-9ccd-5ea88787b217",
            "author": "phan tuyen",
            "text": "Bạn nên ra chợ nhà mình, giao dịch người với nhau có hay hơn không? Chợ nhà cũng rẻ đầy hàng ra đó, chỉ là gửi xe mấy nghìn thôi.",
            "date": "2024-10-30T11:10:21.2437247",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241028222244507.m4a"
}