{
    "postId": "20241028233107009",
    "title": "Bà Nhàn đưa hối lộ tiền mặt cả chục tỉ cho cựu bí thư Bắc Ninh Nguyễn Nhân Chiến ra sao?",
    "content": "Cựu Bí thư Bắc Ninh Nguyễn Nhân Chiến tại phiên tòa - Ảnh: GIANG LONG\nSáng nay (29-10), Chánh án TAND tỉnh Bắc Ninh Vũ Công Đồng trực tiếp điều hành phiên tòa công khai xét xử cựu bí thư Nguyễn Nhân Chiến cùng 12 bị cáo trong vụ án gian lận 6 gói thầu cung cấp thiết bị y tế. Ông Chiến bị xét xử về tội nhận hối lộ.\nCùng tội danh trên, tòa án đưa ra xét xử cựu chủ tịch tỉnh Nguyễn Tử Quỳnh, cựu phó chủ tịch HĐND tỉnh Nguyễn Hạnh Chung, cựu giám đốc Ban Quản lý dự án công trình xây dựng y tế tỉnh Trần Văn Tuynh.\nÔng Nguyễn Tiến Nhường - cựu phó chủ tịch UBND tỉnh Bắc Ninh - bị xét xử về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ. Ngoài ra, bảy người khác bị xét xử tội vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng.\nCùng vụ án, bà Nguyễn Thị Thanh Nhàn (đang bỏ trốn) cáo buộc đưa hối lộ cho cựu bí thư Nguyễn Nhân Chiến và cựu chủ tịch tỉnh.\n\"Kịch bản\" phân chia các gói thầu thiết bị y tế\nPhiên tòa dự kiến kéo dài trong ba ngày. Có 21 luật sư đăng ký tham gia bào chữa cho 13 bị cáo, trong đó bà Nhàn có 2 người bảo vệ quyền lợi trước tòa.\nHĐXX đã triệu tập 25 nhân chứng và 31 cá nhân, doanh nghiệp trong vai trò người có quyền lợi nghĩa vụ liên quan, gồm: Sở Tài chính, Sở Y tế và Sở Kế hoạch - Đầu tư tỉnh Bắc Ninh; 6 bệnh viện đa khoa các huyện; các doanh nghiệp trúng thầu, doanh nghiệp liên quan đấu thầu…\nBản cáo trạng được Viện kiểm sát nhân dân tối cao ban hành cho thấy ông Nguyễn Nhân Chiến cả khi giữ chức chủ tịch UBND tỉnh và bí thư Tỉnh ủy Bắc Ninh đã nhiều lần nhận tiền của bà Nguyễn Thị Thanh Nhàn tổng là 13 tỉ đồng. Ngoài ra ông Chiến còn nhận 1 tỉ của doanh nghiệp khác.\nBà Nguyễn Thị Thanh Nhàn đang bỏ trốn vẫn bị đưa ra xét xử trong vụ án thứ 4 - Ảnh: AIC\nTheo cáo trạng, khoảng giữa năm 2013, các ông Nguyễn Hạnh Chung, Trần Văn Tuynh cùng Lã Tuấn Hưng (phó tổng giám đốc Tổng công ty Sông Hồng) cùng đến gặp ông Nguyễn Nhân Chiến, khi đó đang là chủ tịch tỉnh.\nTại cuộc gặp, ông Hưng đề nghị với ông Chiến được hỗ trợ tỉnh xin vốn trái phiếu Chính phủ bổ sung để tiếp tục triển khai các dự án dở dang, trong đó có 6 dự án bệnh viện đa khoa tuyến huyện.\nĐiều kiện Hưng đưa ra với ông Chiến, sau khi được phê duyệt phân bổ nguồn vốn bổ sung, nhóm Công ty Sông Hồng được trúng các gói thầu mua sắm thiết bị y tế của 6 bệnh viện đa khoa tuyến huyện.\nChánh án TAND tỉnh Bắc Ninh trực tiếp điều hành phiên tòa - Ảnh: GIANG LONG\nÔng Chiến đồng ý và chỉ đạo ông Tuynh, Chung, Hưng báo cáo lại với Nguyễn Tử Quỳnh, Nguyễn Tiến Nhường (khi đó cùng là phó chủ tịch UBND tỉnh Bắc Ninh). Ông Tuynh tiếp tục báo cáo và được các ông Quỳnh, Nhường đồng ý.\nSau đó bà Nguyễn Thị Thanh Nhàn cũng liên hệ đề nghị Trần Văn Tuynh về việc hỗ trợ xin nguồn vốn bổ sung cho tỉnh Bắc Ninh. Điều kiện bà Nhàn đưa ra giống nhóm Công ty Sông Hồng, xin được trúng thầu 6 gói thầu thiết bị y tế.\nÔng Tuynh đã trao đổi, thống nhất với bà Nhàn, ông Hưng sau đó báo cáo ông Chiến về việc phân chia cho Công ty AIC trúng 3 gói thầu, Công ty Sông Hồng trúng 3 gói thầu. Ông Chiến đồng ý với đề nghị này.\nViện kiểm sát cáo buộc nhóm công ty của Lã Tuấn Hưng và nhóm Công ty AIC được phân chia, trúng 6 gói thầu cung cấp thiết bị y tế gây thiệt hại cho ngân sách nhà nước hơn 48 tỉ đồng.\nCựu bí thư Bắc Ninh Nguyễn Nhân Chiến 17 lần nhận hối lộ và quà \"cảm ơn\"\nTheo cáo buộc, sau khi đã quyết toán các gói thầu mua sắm thiết bị y tế, vào các dịp lễ, Tết từ năm 2015-2017, bà Nguyễn Thị Thanh Nhàn đã nhiều lần đưa hối lộ cho ông Chiến, tổng số tiền 3 tỉ đồng. Nhóm ông Lã Tuấn Hưng cũng đưa tiền cho Trần Văn Tuynh để hối lộ cho ông Chiến 5 lần, tổng số 1 tỉ đồng.\nCựu bí thư Bắc Ninh Nguyễn Nhân Chiến bị cáo buộc 17 lần nhận tiền hối lộ và quà \"cảm ơn\" mỗi lần cả tỉ của nhóm Công ty AIC và Sông Hồng để tạo điều kiện cho trúng thầu cung cấp thiết bị y tế.\nCơ quan truy tố cáo buộc tổng số tiền cựu bí thư Bắc Ninh đã nhận hối lộ trong vụ án này là 4 tỉ đồng.\nNgoài ra, quá trình điều tra, cựu bí thư Bắc Ninh khai nhận trong thời gian từ năm 2014 - 2020, vào các dịp lễ, Tết, bà Nguyễn Thị Thanh Nhàn nhiều lần gặp và đưa cho ông Chiến quà là tiền mặt với tổng số 10 tỉ đồng.\nĐịa điểm giao nhận tiền hầu hết ở phòng làm việc của ông Chiến tại trụ sở UBND tỉnh và Tỉnh ủy Bắc Ninh, dưới hình thức \"quà biếu\".\nCựu phó chủ tịch HĐND tỉnh Nguyễn Hạnh Chung bị đưa ra xét xử tội nhận hối lộ - Ảnh: Bacninh.gov.vn\nCụ thể, trong năm 2014, bà Nhàn 2 lần gặp ông Chiến vào các dịp Tết Nguyên đán và 30-4, đưa 1,5 tỉ đồng. Cũng dịp lễ Tết này của 2 năm sau, cựu bí thư Bắc Ninh nhận tổng 3 tỉ đồng.\nNăm 2017, dịp Tết, bà Nhàn gặp ông Chiến và biếu túi quà 1 tỉ đồng. Đến Tết năm sau, túi quà bà Nhàn biếu cựu bí thư tỉnh tăng lên gấp đôi là 2 tỉ. Cùng năm này, ông Chiến còn nhận quà 1 tỉ từ bà Nhàn dịp 30-4.\nDịp Tết hai năm sau đó, tại phòng làm việc của mình, ông Chiến được bà Nhàn biếu quà mỗi lần 2 tỉ, và thêm 500 triệu đồng.\nTết Nguyên đán 2020, bà Nhàn tiếp tục đến gặp và đưa ông Chiến túi quà 2 tỉ. Khi ông Chiến chuẩn bị nghỉ hưu, bà Nhàn đến nhà riêng của cựu bí thư Bắc Ninh và biếu \"quà\" 1 tỉ đồng.\nGiống như ông Chiến, cựu chủ tịch tỉnh Nguyễn Tử Quỳnh cũng nhiều lần được nhóm Công ty AIC và Sông Hồng chi tiền \"cảm ơn\".\nCụ thể ông Quỳnh đã 5 lần nhận tiền tại phòng làm việc tổng 1 tỉ từ Trần Văn Tuynh. Đây là số tiền nhóm Tổng công ty Sông Hồng nhờ ông Tuynh \"cảm ơn\" ông Quỳnh.\nĐối với việc nhóm Công ty AIC trúng 3 gói thầu, vào dịp Tết Nguyên đán năm 2015, Nguyễn Thị Thanh Nhàn đã đến phòng làm việc của ông Quỳnh và hối lộ 1 tỉ đồng.\nNgoài ra, quá trình điều tra ông Nguyễn Tử Quỳnh còn khai nhận từ năm 2013-2019, vào các dịp lễ, Nguyễn Thị Thanh Nhàn nhiều lần đến phòng làm việc của cựu chủ tịch tỉnh để \"biếu\" tổng số tiền 8,1 tỉ đồng. Mỗi lần bà Nhàn đưa cho ông Quỳnh từ 300 triệu đến 2 tỉ.\nTuy nhiên, số tiền này ông Quỳnh khai không liên quan đến việc thực hiện các gói thầu tại 6 bệnh viện đa khoa tuyến huyện.\nQuá trình điều tra, cả ông Chiến và ông Quỳnh nộp lại toàn bộ số tiền đã nhận trên để khắc phục hậu quả.\nCựu phó chủ tịch HĐND tỉnh Bắc Ninh Nguyễn Hạnh Chung bị cáo buộc đã 4 lần nhận tổng cộng 600 triệu đồng. Trong đó, nhận 500 triệu đồng từ Tuynh, 100 triệu đồng từ AIC.\nBị cáo Trần Văn Tuynh được nhóm Hưng chi tiền ngoài hợp đồng 6 tỉ đồng. Số tiền này theo đề xuất từ phía doanh nghiệp là chuyển đến lãnh đạo tỉnh để cảm ơn. Tuy nhiên, ông Tuynh chỉ chi 2,8 tỉ đồng cho lãnh đạo tỉnh, còn 3,2 tỉ đồng giữ lại cho cá nhân.\nBà Nguyễn Thị Thanh Nhàn bị xét xử vì hối lộ cựu bí thư Bắc Ninh\nBà Nguyễn Thị Thanh Nhàn cùng cựu bí thư tỉnh Bắc Ninh Nguyễn Nhân Chiến và 11 người khác bị xét xử trong vụ án sai phạm đấu thầu cung cấp thiết bị y tế.",
    "author": "THÂN HOÀNG",
    "date": "29/10/2024 07:15 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/nguyen-nhan-chien-giang-long-1730171568535955667724.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/1/31/chu-tich-aic-3816-1651237019-16512480900951888371446-16751389295282073335771.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/2910-aic-bac-ninh-gianglong-1730171654793979688386.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/pho-chu-tich-hdnd-bac-ninh-1730132733105266946413.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "13",
        "heart": "8"
    },
    "comments": [
        {
            "commentId": "af11180d-a6a8-463b-a406-673041aa61cf",
            "author": "nam",
            "text": "Đứng trước pháp luật mỗi cá nhân đều bình đẳng- Có tội thì phải chịu tội",
            "date": "2024-10-29T18:58:25.7267657",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241028233107009.m4a"
}