{
    "postId": "20241029232941059",
    "title": "Tập đoàn Dầu khí Saudi Aramco có doanh thu 500 tỉ USD hợp tác với PVN",
    "content": "Chủ tịch kiêm Tổng giám đốc Tập đoàn dầu khí Saudi Arabia (Saudi Aramco) muốn đầu tư vào Việt Nam - Ảnh: ĐOÀN BẮC\nChiều 29-10 (giờ địa phương), nhân dịp dự Hội nghị Sáng kiến đầu tư tương lai lần thứ 8 và thăm, làm việc tại Vương quốc Saudi Arabia, Thủ tướng Phạm Minh Chính tiếp ông Amin Al-Nasser, chủ tịch kiêm tổng giám đốc Tập đoàn dầu khí Saudi Arabia (Saudi Aramco) - một trong những doanh nghiệp có quy mô cũng như doanh thu lớn nhất thế giới, với doanh thu năm 2023 đạt gần 500 tỉ USD và tổng tài sản đạt trên 660 tỉ USD.\nÔng lớn dầu mỏ Saudi Arabia muốn đầu tư lọc hóa dầu, phân phối xăng dầu\nChủ tịch kiêm Tổng giám đốc Saudi Aramco Amin Al-Nasser chúc mừng Việt Nam đã đạt những thành tựu to lớn trong phát triển kinh tế - xã hội thời gian qua, cho biết Aramco rất quan tâm đến thị trường châu Á, trong đó có Việt Nam.\nĐánh giá Việt Nam là thị trường tiềm năng, quan trọng của khu vực, tổng giám đốc Saudi Aramco bày tỏ mong muốn đầu tư vào lọc hóa dầu và phân phối xăng dầu tại Việt Nam. Ông đề nghị Thủ tướng Chính phủ và các bộ, ngành, địa phương Việt Nam tạo điều kiện thuận lợi để Saudi Aramco thúc đẩy hợp tác thành công với các đối tác Việt Nam.\nQuỹ đầu tư 830 tỉ USD của UAE muốn triển khai nhiều dự án tại Việt Nam\nĐỌC NGAY\nĐánh giá cao Tập đoàn Saudi Aramco quan tâm và có kế hoạch hợp tác đầu tư tại Việt Nam, cụ thể là hợp tác với Tập đoàn Dầu khí quốc gia Việt Nam (PVN), trước mắt trong lĩnh vực thương mại dầu khí, Thủ tướng Phạm Minh Chính cho hay Việt Nam là nước có bờ biển dài với hơn 3.000km, vị trí thuận lợi để tiếp cận với thị trường rộng lớn ở châu Á.\nViệt Nam là nước có tiềm năng và đang phát triển ngành dầu khí cả ở khai thác, lọc hóa dầu và thương mại dầu khí. Hiện PVN là tập đoàn dầu khí có nhiều kinh nghiệm, nguồn lao động dồi dào, chất lượng cao; là đối tác tiềm năng, có nhiều dự án dầu khí cả hạ nguồn, trung nguồn, thượng nguồn có thể hợp tác.\nDo đó, Thủ tướng đề nghị Saudi Aramco và PVN tiếp tục trao đổi để đạt đồng thuận cao, có những dự án hợp tác cụ thể. Trong đó, Thủ tướng khuyến khích Saudi Aramco hợp tác đầu tư tại Việt Nam cả lọc hóa dầu, kho bãi và phân phối cho không chỉ Việt Nam mà cả khu vực và thế giới.\nThủ tướng Phạm Minh Chính chứng kiến PVN và Saudi Aramco trao biên bản thỏa thuận hợp tác trong lĩnh vực thương mại dầu khí - Ảnh: T.PHƯƠNG\nCử đoàn công tác sang Việt Nam \nThủ tướng Phạm Minh Chính cũng đề nghị Aramco tham gia đầu tư tại Việt Nam trong lĩnh vực dầu khí. Đặc biệt là những dự án lọc hóa dầu lớn của Việt Nam, phát triển hợp tác thương mại trong lĩnh vực sản phẩm dầu, khí, hóa chất dầu khí như dầu thô, khí hỏa lỏng, hạt nhựa, phân bón…\nNgười đứng đầu Chính phủ khẳng định Việt Nam đang đẩy mạnh cải thiện môi trường đầu tư, cải cách thủ tục hành chính theo hướng minh bạch hóa, giảm chi phí tuân thủ, phân cấp, phân quyền. \nĐồng thời đẩy mạnh đầu tư phát triển hạ tầng chiến lược theo hướng thể chế thông thoáng, hạ tầng thông suốt, quản trị thông minh để giảm chi phí, tăng sức cạnh tranh cho sản phẩm hàng hóa và doanh nghiệp. \nDo đó, Chính phủ Việt Nam cam kết sẽ đồng hành, tạo điều kiện thuận lợi cho các nhà đầu tư nước ngoài, trong đó có Tập đoàn Saudi Aramco và các doanh nghiệp Saudi Arabia hoạt động đầu tư kinh doanh hiệu quả, bền vững.\nCảm ơn Thủ tướng Chính phủ đã định hướng và khẳng định sự ủng hộ Saudi Aramco đầu tư vào Việt Nam, Chủ tịch Saudi Aramco Amin Al-Nasser cho biết sẽ tiếp tục đàm phán tích cực với PVN. Đồng thời, tập đoàn sẽ sớm cử đoàn công tác đầy đủ lĩnh vực sang Việt Nam để tiến hành cơ hội hợp tác, đầu tư, bằng những dự án cụ thể như Thủ tướng gợi mở.\nNgay sau cuộc tiếp, dưới sự chứng kiến của Thủ tướng Phạm Minh Chính, PVN và Saudi Aramco đã trao biên bản thỏa thuận hợp tác trong lĩnh vực thương mại dầu khí.\nTập đoàn Dầu khí Abu Dhabi muốn xây trung tâm trung chuyển, dự trữ dầu thô tại Việt Nam\nBộ trưởng Công nghiệp và Công nghệ cao UAE mong muốn xây dựng trung tâm trung chuyển, dự trữ dầu thô và các sản phẩm lọc hóa dầu tại Việt Nam để đáp ứng nhu cầu sản phẩm cho cả khu vực.",
    "author": "NGỌC AN",
    "date": "30/10/2024 07:56 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/img8826-1730218216648575604974-17302195516811864960241.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/ttg-du-le-ky-pvn-173021922905689910220.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241029232941059.m4a"
}