{
    "postId": "20241028230544966",
    "title": "Công an làm việc với tài xế không chấp hành, lái ô tô bỏ chạy ở Gò Vấp",
    "content": "Lực lượng chức năng làm việc với ông N.A.T. - Ảnh: Công an cung cấp\nKhuya 28-10, nguồn tin của Tuổi Trẻ Online xác nhận đội cảnh sát hình sự Công an quận Gò Vấp (TP.HCM) đã làm việc với ông N.A.T. (43 tuổi) - tài xế ô tô 4 chỗ không chấp hành yêu cầu của công an mà nhấn ga bỏ chạy, khiến một chiến sĩ công an bị cánh cửa ô tô đập vào mặt.\n00:01:43\nTạm giữ tài xế ô tô bỏ chạy sau va chạm giao thông, chống đối công an ở Gò Vấp\nLực lượng Công an quận Gò Vấp đưa ông T. về làm việc, tập trung làm rõ hành vi chống người thi hành công vụ để xử lý nghiêm theo quy định của pháp luật.\nTheo đó, vào lúc 0h25 ngày 28-10, anh Đ.C.B. (33 tuổi, ngụ quận Gò Vấp) điều khiển xe máy chở vợ là chị H.T.H. (30 tuổi) trên đường Phan Văn Trị. Khi đến phường 7, quận Gò Vấp thì xảy ra va chạm với ô tô 4 chỗ do ông T. cầm lái, làm cả hai ngã xuống đường, sây sát nhẹ.\nSau khi nhận được tin báo, Công an phường 7, quận Gò Vấp đã cử cán bộ xuống hiện trường, đồng thời báo sự việc về đội cảnh sát giao thông - trật tự Công an quận Gò Vấp để phối hợp xử lý vụ việc. \nKhi lực lượng công an có mặt, anh B. và chị H. đã rời khỏi hiện trường, đến bệnh viện để xử lý vết thương.\nThời điểm này, cán bộ Công an phường 7 đến gần, yêu cầu ông T. xuống xe để làm việc nhưng người này không chấp hành, sau đó đột ngột điều khiển xe tăng tốc bỏ chạy khỏi hiện trường. Khi đó xe còn mở cửa khiến cánh cửa va chạm nhẹ vào mặt của cán bộ công an phường nói trên làm sây sát nhẹ; hiện sức khỏe của cán bộ này ổn định.\nBan chỉ huy Công an quận Gò Vấp đã chỉ đạo đội cảnh sát hình sự phối hợp Công an phường 7 và các đội nghiệp vụ khẩn trương truy xét.\nĐồng thời cử cán bộ đến bệnh viện để nắm tình hình sức khỏe của anh B. và chị H., qua đó được biết cả hai chỉ bị trầy xước ngoài da.\nChiến sĩ công an bị cánh cửa ô tô đập vào mặt - Ảnh cắt từ clip\nBắt 4 học viên cơ sở cai nghiện chống người thi hành công vụ\nSau khi ăn cơm chiều xong, các học viên cai nghiện tại khu A tụ tập, la hét, đập cửa làm mất an ninh, trật tự và kích động bỏ trốn khỏi cơ sở cai nghiện.",
    "author": "MINH HÒA",
    "date": "28/10/2024 23:17 GMT+7",
    "category": "Thời sự",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/cong-an-1730165236046131239433.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-1730131475661630501783.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "19",
        "heart": "13"
    },
    "comments": [
        {
            "commentId": "0b1a2ea5-74ca-4454-adb4-560657480374",
            "author": "Duy Hải",
            "text": "Tại sao phải che mặt? ",
            "date": "2024-10-29T09:42:15.2247086",
            "vote_react_list": {
                "like": "15",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "5cac9352-43ba-4376-842b-dc5144542fc4",
            "author": "Huyền",
            "text": "Hổ báo cáo chồn...vô trong đó rồi biết",
            "date": "2024-10-29T09:54:55.9785915",
            "vote_react_list": {
                "like": "4",
                "sad": "1"
            },
            "replies": []
        },
        {
            "commentId": "1e5c8ef4-9b05-45ee-aa8e-e21a7725cff5",
            "author": "saig****@gmail.com",
            "text": "Đừng phạt nguội, đề nghị truy tố tài xế xe ôtô và truy xét lý do thật sự tài xế phải bỏ chạy dù đã biết hậu quả sẽ bị bắt giữ.",
            "date": "2024-10-29T07:45:13.9695953",
            "vote_react_list": {
                "like": "4",
                "sad": "1"
            },
            "replies": []
        },
        {
            "commentId": "771f3f93-c151-4635-9601-4f0ddd1b9b7f",
            "author": "Nguyễn Thanh Hiệp",
            "text": "Trong trường hợp này là lệnh bắt khẩn cấp đã được thực thi. ",
            "date": "2024-10-29T04:42:22.8266822",
            "vote_react_list": {
                "like": "2",
                "wow": "1"
            },
            "replies": []
        },
        {
            "commentId": "0d86e8be-bbdd-45e8-af44-96f8c2db9a6d",
            "author": "chau****@gmail.com",
            "text": "Nên xử lý hình sự tội cố ý gây thương tích và chống người thi hành công vụ để răn đe.",
            "date": "2024-10-29T12:24:16.3230024",
            "vote_react_list": {
                "like": "2",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "f7d45be7-cac4-4d02-9533-a922f4d00679",
            "author": "lapd****@gmail.com",
            "text": "Anh ta thoát vi phạm có nồng độ cồn trong khi tham gia giao thông.",
            "date": "2024-10-30T06:54:16.1439227",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "ba736940-1d9b-431d-b2f7-b7e382595267",
            "author": "Phuong",
            "text": "Phải xử thật nghiêm những hành vi kiểu này. CSGT ra quân xử lý vi phạm sử dụng điện thoại trong khi đang lái xe, cả xe máy luôn.",
            "date": "2024-10-30T11:10:25.3507968",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "a0af6c72-44a9-44ad-9297-81a90b2fc9dc",
            "author": "Kenny",
            "text": "Các hành vi này ngày càng xuất hiện thường xuyên. Vì vậy cần nghiêm trị để có tính răn đe cao hơn",
            "date": "2024-10-30T06:48:51.7316894",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "6b6c7649-a4d6-4fee-b560-1f760ad2cd1c",
            "author": "Thanh",
            "text": "Cần xử lý vi phạm an toàn giao thông đường bộ bằng hình thức phạt LAO ĐÔNG CÔNG ÍCH. Nhẹ 15 ngày tự túc toàn bộ chi phí. Không chuyển đổi sang hình thức nôp phạt bằng tiền hoặc thuê người thay thế. Lỗi nặng...\n+",
            "date": "2024-10-30T11:11:13.8813724",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028230544966.m4a"
}