{
    "postId": "20241028154559956",
    "title": "Chạy đua cấp điện cho người dân vùng bão Trà Mi khi mưa tạnh, nước rút",
    "content": "Ngành điện lực có mặt xử lý sự cố để đảm bảo cấp điện trở lại khi nước rút - Ảnh: H.T.\nChiều 28-10, Tổng công ty Điện lực miền Trung (EVNCPC) cho biết đã cơ bản hoàn tất việc khắc phục sự cố và khôi phục cấp điện cho tất cả khách hàng bị ảnh hưởng do bão số 6 (bão Trà Mi).\nRiêng một số khu vực ngập lụt đang được EVNCPC theo dõi để đảm bảo an toàn trước khi tiến hành cấp điện trở lại.\nÔng Ngô Tấn Cư, tổng giám đốc EVNCPC, cho biết để ứng phó với bão Trà Mi, các đơn vị trực thuộc đã huy động tối đa lực lượng, khẩn trương ứng trực 24/24 giờ để nhanh chóng khắc phục hậu quả mưa bão.\nNgay sau bão số 6, các đơn vị của EVNCPC đã lập tức vào cuộc để cấp điện lại cho người dân một cách an toàn, nhanh chóng nhất.\nXử lý sự cố tại một trụ điện vùng lũ - Ảnh: H.T.\nCông nhân điện lực đội mưa xử lý sự cố sau bão Trà Mi - Ảnh: H.T.\nXử lý sự cố lưới điện trong đêm ở vùng bão - Ảnh: H.T.\nTính đến thời điểm hiện tại, các công ty thành viên đã xử lý 218 sự cố, cấp điện trở lại cho hơn 689.000 khách hàng, chiếm 14,4% tổng số khách hàng của EVNCPC.\nHiện 91% số khách hàng bị ảnh hưởng bởi bão đã được cấp điện trở lại.\n\"Đến chiều nay đã cơ bản hoàn tất việc khắc phục sự cố và khôi phục cấp điện cho tất cả khách hàng miền Trung - Tây Nguyên, bảo đảm sinh hoạt và sản xuất. Ngoại trừ một số khu vực ngập lụt, sạt lở chưa đảm bảo các điều kiện an toàn thì về cơ bản đã hoàn tất công tác khắc phục lưới điện\" - ông Cư cho biết.\nTrước tình hình mưa lớn còn diễn biến phức tạp tại Quảng Bình, Quảng Trị và Thừa Thiên Huế, EVNCPC đã yêu cầu các đơn vị thành viên theo dõi chặt chẽ tình hình thời tiết. Nước rút đến đâu thì kiểm tra an toàn đến đó. Trường hợp đảm bảo an toàn thì cấp điện trở lại.\nHiện nay còn nhiều vùng ở Quảng Bình, Quảng Trị ngập lụt. Ngành điện xử lý theo phương châm nước rút tới đâu thì kiểm tra an toàn đến đó để cấp điện trở lại - Ảnh: H.T.\nSẵn sàng ứng phó với hoàn lưu bão Trà Mi\nTheo ông Ngô Tấn Cư, các đơn vị của EVNCPC hiện đang trong tình trạng sẵn sàng ứng phó với mưa lớn từ hoàn lưu bão Trà Mi để đảm bảo nguồn điện kịp thời, an toàn cho khách hàng.\n\"Việc cấp điện lại là nhiệm vụ cấp bách, đảm bảo an toàn cho người dân và người lao động là ưu tiên hàng đầu\" - ông Cư nói.\nBão Trà Mi suy yếu thành áp thấp nhiệt đới, không quay ra biển\nChiều nay 27-10, bão Trà Mi đã suy yếu thành áp thấp nhiệt đới, tâm áp thấp nhiệt đới ở trên đất liền Thừa Thiên Huế, Đà Nẵng, Quảng Nam.",
    "author": "TRƯỜNG TRUNG - HOÀNG THẠCH",
    "date": "28/10/2024 16:20 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/cap-dien-an-toan-mua-bao-1730104567702631895612.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-1730104762619422693542.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/caop-dien-a-toan-17301046411491449328022.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/a-cap-dien-an-toan-17301046411521743206460.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17301049141101603648392.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "2"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028154559956.m4a"
}