{
    "postId": "20241029171332266",
    "title": "Người đàn ông bị xe đầu kéo cán qua người tử vong sau va chạm với ô tô con",
    "content": "Hiện trường xảy ra vụ tai nạn giao thông trên quốc lộ 25 qua huyện Phú Hòa (Phú Yên) khiến người đàn ông 58 tuổi chết tại chỗ - Ảnh: THÁI TRINH\nChiều 29-10, lãnh đạo Sở Giao thông vận tải tỉnh Phú Yên cho hay lúc 10h30 cùng ngày, trên quốc lộ 25 qua thị trấn Phú Hòa (huyện Phú Hòa, tỉnh Phú Yên) xảy ra một vụ tai nạn giao thông nghiêm trọng làm một người chết tại chỗ.\nPhú Yên: tai nạn giao thông xảy ra liên tục tại giao lộ \"tử thần\"\nPhú Yên: Tai nạn giao thông làm một người chết, hai bị thương\nThời điểm trên, ông Đỗ Ngọc Trình (58 tuổi, trú xã Hòa Hội, huyện Phú Hòa) đi xe máy chạy trên quốc lộ 25 theo hướng tây - đông, đến vị trí trên thì va chạm với ô tô con do anh Thiều Quốc Quang (29 tuổi, trú huyện Sơn Hòa, tỉnh Phú Yên) điều khiển chạy phía trước cùng chiều.\nCú va chạm làm ông Trình té ngã sang phần đường hướng đông - tây, không may đúng lúc xe đầu kéo biển số tỉnh Phú Yên do ông Phí Thúc Thích (39 tuổi, trú thị xã Đông Hòa) điều khiển đang chạy tới cán qua người ông Trình khiến ông tử vong tại chỗ.\nTheo lãnh đạo Sở Giao thông vận tải tỉnh Phú Yên, vị trí xảy ra tai nạn là đường cong, ngành chức năng đã cắm các biển báo giao thông.\nTai nạn liên hoàn trên quốc lộ 18, hai tài xế bị kẹt trong cabin\nSáng 28-10, trên quốc lộ 18 (đoạn Khu công nghiệp Quế Võ số 2 qua địa bàn xã Ngọc Xá, thị xã Quế Võ, tỉnh Bắc Ninh) đã xảy ra vụ tai nạn giao thông nghiêm trọng khiến cả đoạn đường bị ùn tắc.",
    "author": "MINH CHIẾN",
    "date": "29/10/2024 18:06 GMT+7",
    "category": "Thời sự",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/z597985041380273eb1e72e9fe566918e82c3544679dba-17302074819251078405508.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "6",
        "heart": "6"
    },
    "comments": [
        {
            "commentId": "99a6ed67-9a3f-474a-923a-2ef3496e9e05",
            "author": "Hòa",
            "text": "Tôi cũng là người Phú Yên sống tại TPHCM. Nói thật là ngay tại TP Tuy Hòa, các ông bà anh chị chạy xe rất ẩu. Qua đường không bao giờ bật xi nhan. Tuy là đường lớn, mật độ người thưa rất ít tai nạn...+",
            "date": "2024-10-30T05:57:22.5006841",
            "vote_react_list": {
                "like": "6",
                "wow": "1"
            },
            "replies": [
                {
                    "commentId": "efd6be48-3fdc-4a39-8c23-f305807790be",
                    "author": "Bond",
                    "text": "Xã hội này nói việc lái xe phải tập trung quan sát đảm bảo an toàn hơn 20 năm nay mà nói hoài không nghe. ",
                    "date": "2024-10-30T10:28:55.9335214",
                    "vote_react_list": {}
                }
            ]
        },
        {
            "commentId": "e82f3c9b-86ed-49ab-a713-741f73830874",
            "author": "tron****@gmail.com",
            "text": "Nam mô a Di Đà Phật",
            "date": "2024-10-30T08:25:30.61052",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029171332266.m4a"
}