{
    "postId": "2024102913183006",
    "title": "Lời khai chi tiền tỉ cho cựu lãnh đạo tỉnh Bắc Ninh để được phân chia các gói thầu thiết bị y tế",
    "content": "Các bị cáo tại phiên tòa xét xử cựu bí thư tỉnh Bắc Ninh Nguyễn Nhân Chiến - Ảnh: GIANG LONG\nTrưa 29-10, phiên tòa xét xử cựu bí thư Bắc Ninh Nguyễn Nhân Chiến, cựu chủ tịch tỉnh cùng 11 bị cáo bắt đầu phần thẩm vấn. \nLời khai của các bị cáo tại tòa cho thấy sự móc ngoặc giữa doanh nghiệp với cựu giám đốc, cán bộ Sở Y tế để lên kế hoạch phân chia các gói thầu cung cấp thiết bị y tế.\nSau khi trúng thầu, Công ty AIC và Công ty Sông Hồng nhiều lần chi tiền hối lộ, quà \"cảm ơn\" cựu lãnh đạo tỉnh Bắc Ninh cả chục tỉ.\nXin cựu bí thư Bắc Ninh cho trúng cả 6 gói thầu\nHành vi sai phạm của các bị cáo bắt đầu khi tỉnh Bắc Ninh xây 6 bệnh viện đa khoa tuyến huyện nhưng chưa có vốn để lắp đặt thiết bị.\nNăm 2013, biết việc này nên ông Đặng Tiên Phong, chủ tịch Công ty Sông Hồng (mất năm 2021) gặp Trần Văn Tuynh - cựu giám đốc Ban quản lý dự án công trình xây dựng y tế tỉnh.\nÔng Phong khẳng định bản thân \"có nhiều mối quan hệ thân thiết\" nên sẽ xin được vốn bổ sung từ trung ương cho 6 bệnh viện huyện nhưng đổi lại, lãnh đạo tỉnh phải cho phía công ty tham gia, trúng thầu cả 6 dự án.\nĐể xin được nguồn vốn từ trung ương, ông Phong sẽ phải đi chi phí ngoại giao tổng số tiền khoảng 10 tỉ đồng, tương ứng 8% tổng giá trị thực tế thanh toán trước thuế của các gói thầu.\nSố tiền trên gồm \"chi phí ngoại giao\" cho các lãnh đạo tỉnh khoảng 4 tỉ đồng, chi % ngoài hợp đồng cho Tuynh và các lãnh đạo liên quan khoảng 6 tỉ đồng. Công việc cụ thể do Lã Tuấn Hưng - phó giám đốc Công ty Sông Hồng - thực hiện.\nChánh án Tòa án nhân dân tỉnh trực tiếp điều hành phiên tòa - Ảnh: GIANG LONG\nTại tòa, Lã Tuấn Hưng khai khi sang \"đặt vấn đề\" với Tuynh thì được báo lại tỉnh có dự án nhưng không có vốn. Hưng về báo cáo lại kết quả làm việc với tổng giám đốc.\nMột thời gian sau, Hưng được cấp trên yêu cầu quay lại Ban quản lý dự án để \"đặt vấn đề lại\" do \"lãnh đạo hai bên, doanh nghiệp và cơ quan quản lý nhà nước đã bàn bạc và đi đến thống nhất\".\nHưng khai khi sang gặp ông Tuynh chỉ bàn về triển khai các gói thầu, còn việc xin vốn do tổng giám đốc lo. \"Bị cáo không biết gì về việc xin vốn và quá trình triển khai để được trúng thầu. Bị cáo chỉ biết rằng chủ trương đã được cựu bí thư Nguyễn Nhân Chiến đồng ý\", Hưng trình bày.\nTheo lời khai, khoảng giữa năm 2013, Trần Văn Tuynh và Lã Tuấn Hưng cùng đến gặp ông Nguyễn Nhân Chiến, khi đó đang là chủ tịch tỉnh. Tại cuộc gặp, ông Hưng đề nghị với ông Chiến được hỗ trợ tỉnh xin vốn trái phiếu Chính phủ bổ sung để tiếp tục triển khai các dự án dở dang, trong đó có 6 dự án bệnh viện đa khoa tuyến huyện.\nĐiều kiện Hưng đưa ra với ông Chiến, sau khi được phê duyệt phân bổ nguồn vốn bổ sung, nhóm Công ty Sông Hồng được trúng các gói thầu mua sắm thiết bị y tế của 6 bệnh viện đa khoa tuyến huyện. Ông Chiến đồng ý và chỉ đạo ông Tuynh, Chung, Hưng báo cáo lại với Nguyễn Tử Quỳnh, Nguyễn Tiến Nhường (khi đó cùng là phó chủ tịch UBND tỉnh Bắc Ninh).\nÔng Tuynh tiếp tục báo cáo và được các ông Quỳnh, Nhường đồng ý.\n\"Bà Nhàn chen ngang đòi phân chia các gói thầu\"\n\"Tại sao sang đặt vấn đề về 6 gói thầu song lại chỉ được trúng và thực hiện 3 gói?\", chủ tọa hỏi.\nHưng khai khi công ty đã sẵn sàng thực hiện cả 6 gói thầu thì được ông Tuynh báo lại rằng \"chị Nhàn AIC đã đứng ra lo cấp vốn\". Do đó 6 gói thầu cung cấp thiết bị y tế sẽ được chia đôi cho hai bên, phía Công ty Sông Hồng 3 dự án và AIC 3.\nKết quả, nhóm Công ty Sông Hồng được \"phân chia\" 3 gói thầu, tổng giá trị hơn 126 tỉ đồng và đã được thanh toán 77 tỉ đồng, gây thiệt hại cho Nhà nước 22,8 tỉ.\n\"Bị cáo làm cách nào để trúng thầu, có ai giúp đỡ không?\", chủ tọa truy vấn.\nHưng khai trước khi phát hành hồ sơ mời thầu thì được trưởng phòng kế hoạch tổng hợp của Ban quản lý dự án gửi cho danh mục các thiết bị kèm đơn giá.\nTừ danh sách thiết bị được cung cấp, Hưng liên hệ với đơn vị cung cấp thiết bị để họ gửi báo giá, làm hồ sơ dự thầu. Bị cáo thừa nhận \"có sai\" khi dự thầu vì được nhận trước danh mục thiết bị.\nBị cáo Trần Văn Tuynh trả lời xét hỏi tại tòa - Ảnh: GIANG LONG\nSau khi thực hiện các gói thầu, cấp trên yêu cầu Hưng chi 6 tỉ đồng để \"đi ngoại giao với lãnh đạo tỉnh\". Bị cáo khai \"không biết số tiền này\" được cấp trên dùng vào việc gì, đưa cho ai.\n\"6 tỉ không phải số tiền nhỏ trong khi công ty phải hạch toán thu chi cụ thể. Hơn nữa, sau khi được cho trước danh mục rồi trúng thầu và phải chi 6 tỉ ngoài sổ sách thì bị cáo phải biết để làm gì chứ?\", chủ tọa đặt vấn đề.\nHưng khai rút tiền mặt trước đưa cho lãnh đạo đi ngoại giao, sau đó hạch toán thu chi sau và không biết tiền chi cho ai cho đến khi bị điều tra.\nTại tòa, bị cáo Trần Văn Tuynh xác nhận lời khai trên của Hưng về việc lãnh đạo tỉnh chỉ đạo giao 6 gói thầu thiết bị y tế cho Công ty Sông Hồng.\nÔng Tuynh khai đã nhận 6 tỉ đồng từ Công ty Sông Hồng rồi mang 2,8 tỉ trong đó đi cảm ơn các lãnh đạo tỉnh.\nÔng Tuynh cho hay mỗi dịp lễ Tết đều tặng quà cựu bí thư Nguyễn Nhân Chiến, cựu chủ tịch UBND tỉnh Bắc Ninh tổng số mỗi người 1 tỉ đồng.\nĐối với ông Nguyễn Hạnh Chung khi chuẩn bị thôi chức giám đốc sở y tế chuyển vị trí công tác, Tuynh có liên hệ với chủ tịch Công ty Sông Hồng để cảm ơn vì giúp đỡ trúng thầu.\nChủ tịch Công ty Sông Hồng trả lời với Tuynh: \"Anh ứng giúp em 500 triệu đồng, cảm ơn cho em. Khi trúng thầu xong, anh em mình sẽ tính toán với nhau\". Do đó, ông Tuynh mang 500 triệu đồng đi cảm ơn ông Chung.\nNgoài ra, mỗi dịp lễ Tết ông Tuynh đều biếu quà cựu phó chủ tịch tỉnh Nguyễn Tiến Nhường tổng số 300 triệu đồng.\nTuynh khai trong số 6 tỉ đồng đã nhận từ Công ty Sông Hồng, đã chi 2,8 tỉ đồng cho các lãnh đạo tỉnh và bản thân giữ lại 3,2 tỉ đồng.\nĐối với Công ty AIC, ông Tuynh khẳng định chỉ được bà Nhàn \"tặng thuốc nhuộm tóc, mỹ phẩm, còn tiền thì bà Nhàn không cho tôi\".\n\"Đối với AIC bị cáo không nhận gì. Khi phía AIC liên hệ tôi báo cáo lãnh đạo tỉnh về việc bà Nhàn hứa giúp xin vốn trung ương nên được đồng ý chia cho 3 gói thầu. Công ty Sông Hồng tham gia các gói thầu từ đầu thì bà Nhàn chen ngang vào\", ông Tuynh khai.\nTheo cáo trạng, cựu bí thư Bắc Ninh Nguyễn Nhân Chiến bị cáo buộc 17 lần nhận tiền hối lộ và quà \"cảm ơn\" mỗi lần cả tỉ của nhóm Công ty AIC và Sông Hồng để tạo điều kiện cho trúng thầu cung cấp thiết bị y tế.\nCơ quan truy tố cáo buộc tổng số tiền cựu bí thư Bắc Ninh đã nhận hối lộ trong vụ án này là 4 tỉ đồng.\nNgoài ra, quá trình điều tra, cựu bí thư Bắc Ninh khai nhận trong thời gian từ năm 2014 - 2020, vào các dịp lễ, Tết, bà Nguyễn Thị Thanh Nhàn nhiều lần gặp và đưa cho ông Chiến quà là tiền mặt với tổng số 10 tỉ đồng.\nTừ năm 2015 - 2017, vào các dịp lễ, Tết, ngày kỷ niệm, Tuynh đều đến gặp ông Quỳnh tại phòng làm việc để cảm ơn. Tuynh đưa cho cựu chủ tịch tỉnh những túi quà đựng chai rượu, hộp chè kèm theo phong bì đựng tiền, mỗi lần đưa là 200 triệu đồng, tổng cộng 1 tỉ đồng.\nNgoài ra, quá trình điều tra ông Nguyễn Tử Quỳnh còn khai nhận từ năm 2013-2019, vào các dịp lễ, Nguyễn Thị Thanh Nhàn nhiều lần đến phòng làm việc của cựu chủ tịch tỉnh để \"biếu\" tổng số tiền 8,1 tỉ đồng. Mỗi lần bà Nhàn đưa cho ông Quỳnh từ 300 triệu đến 2 tỉ.\nDự kiến, chiều nay hội đồng xét xử sẽ thẩm vấn cựu bí thư, cựu chủ tịch tỉnh Bắc Ninh.\nTrong ‘hộp chè, gói bánh' Công ty AIC biếu cựu lãnh đạo tỉnh Bắc Ninh có gì?\nCựu phó tổng giám đốc AIC nhiều lần đến phòng làm việc cựu giám đốc Sở Y tế Bắc Ninh biếu quà là “hộp chè, gói bánh” bên trong kèm theo phong bì tiền. Cựu bí thư tỉnh cũng nhiều lần được biếu túi quà bên trong có vài trăm triệu đến cả tỉ đồng.",
    "author": "THÂN HOÀNG",
    "date": "29/10/2024 13:32 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/anh-01-1730184540085785146165.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/bac-ninh-11-17301824202422107973569.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/bac-ninh-7-17301824598711258368329.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "3"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-2024102913183006.m4a"
}