{
    "postId": "20241029201908012",
    "title": "Bộ trưởng Nguyễn Chí Dũng: Đơn giản hóa, thuận lợi nhưng  đúng quy định chứ không 'thả gà ra đuổi'",
    "content": "Bộ trưởng Nguyễn Chí Dũng - Ảnh: GIA HÂN\nChiều 29-10, Quốc hội thảo luận tại tổ về dự Luật Đầu tư công sửa đổi. Qua thảo luận, đa số các ý kiến đều bày tỏ đồng tình với việc phân cấp, phân quyền mạnh mẽ cho các địa phương.\nVừa quản lý vừa mở, kiến tạo, thúc đẩy phát triển\nPhát biểu tại thảo luận tổ, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng khẳng định các đề xuất chính sách được đưa ra trong dự Luật Đầu tư công (sửa đổi) lần này đều đã qua cả quá trình rà soát, tổng kết, chọn lọc những vấn đề thực sự cấp bách.\nQuan trọng nhất là đúng với tinh thần tháo gỡ để thúc đẩy phát triển, kịp thời thể chế hóa các quy định, chủ trương, quyết định của Đảng, Quốc hội.\nĐặc biệt là đổi mới tư duy từ quản lý sang tư duy mới là vừa quản lý vừa mở, kiến tạo, thúc đẩy phát triển.\nBộ trưởng Nguyễn Chí Dũng: Chờ trình đi trình lại, nhiều dự án phục hồi kinh tế không còn thời sự\nĐỌC NGAY\nÔng dẫn chứng có câu chuyện tư duy làm luật đúng cho từng thời kỳ và rất tốt, nhưng hiện nay không theo kịp yêu cầu mới của phát triển, chứ không phải luật có lỗi.\n\"Nhưng bây giờ nhiều điểm không còn phù hợp nữa nên phải sửa để theo kịp yêu cầu. Làm sao vừa quản lý được nhưng vừa phải mở ra, kiến tạo cho phát triển, đồng thời lại phải có kiểm soát, tránh rủi ro, bất cập sau này\", ông Dũng nói.\nTheo Bộ trưởng Nguyễn Chí Dũng, nếu luật sửa đổi được Quốc hội thông qua kỳ họp này sẽ rất kịp thời chuẩn bị cho kế hoạch đầu tư công trung hạn giai đoạn tới (2026 - 2030). Còn nếu chậm trễ sẽ gây nhiều hệ lụy.\nÔng chỉ rõ việc không vì thời gian mà bỏ qua chất lượng, song với dự thảo luật này, Chính phủ đã lựa chọn các vấn đề rất chín, rất rõ, rất cấp bách. Nếu được Quốc hội thông qua tại kỳ họp thứ 8, \"dự luật này sẽ là một bước đột phá lớn\".\nLiên quan đến các nội dung cụ thể, bộ trưởng nhấn mạnh đến đề xuất chính sách tách giải phóng mặt bằng thành dự án độc lập đối với tất cả các nhóm dự án.\nTheo bộ trưởng, việc giải ngân vốn đầu tư công lâu nay bị chậm có nhiều nguyên nhân, nhưng quan trọng nhất chính là giải phóng mặt bằng.\nTheo quy định hiện hành, khi có quyết định đầu tư thì mới tiến hành được các bước tiếp theo như: giải phóng mặt bằng, đo đạc, kiểm điểm, tái định cư… rất mất thời gian.\nViệc tách khâu giải phóng mặt bằng sẽ rút ngắn được thời gian cho công tác chuẩn bị đầu tư. Quan trọng nhất, việc tách bạch các khâu và quy trách nhiệm cụ thể với từng khâu sẽ khiến quá trình triển khai dự án được đẩy nhanh hơn.\nQuốc hội không thể ngồi xử lý từng dự án lắt nhắt\nVề vấn đề phân cấp, phân quyền, ông Dũng cho hay Hội nghị Trung ương 10 vừa qua đã thống nhất việc này, để địa phương tự quyết, tự làm và tự chịu trách nhiệm, tức là giao tối đa cho địa phương.\nÔng nói Quốc hội sẽ phân cấp cho Ủy ban Thường vụ Quốc hội, Ủy ban Thường vụ Quốc hội phân cấp cho Chính phủ, Chính phủ giao các địa phương. Tại địa phương, HĐND sẽ giao cho UBND để linh hoạt trong điều hành.\nÔng Dũng phân tích thêm Hiến pháp quy định Quốc hội quyết định các vấn đề ngân sách nhưng không nói rõ quyết định thế nào, các quy định lâu nay đều là tự hiểu, giải thích và quyết định.\nLần này, Chính phủ đề nghị Quốc hội quyết định tổng ngân sách, còn điều chỉnh, phát sinh thì giao cho Thủ tướng để \"nhanh nhất\".\nThêm vào đó, nếu phải trình Quốc hội phải chờ một \"mẻ, đợt\" để làm các thủ tục trình một lần. Không thể mỗi tỉnh có một vài dự án lại trình Quốc hội.\n\"Quốc hội không thể ngồi xử từng dự án lắt nhắt. Mà không làm thì địa phương lại chờ, lỡ mất cơ hội\", ông Dũng nói và cho biết đề xuất của Chính phủ muốn linh hoạt nhất, nhưng Quốc hội vẫn kiểm soát được tổng ngân sách quốc gia.\nVới đề xuất HĐND phân cấp cho UBND quyết chủ trương đầu tư các dự án nhóm B, C là vấn đề mà Ủy ban Tài chính - Ngân sách băn khoăn.\nÔng Dũng cho hay thực tế đã có 43 tỉnh phân cấp và ở đây chỉ thay đổi cấp quyết định chủ trương đầu tư, còn tất cả không thay đổi. Đồng thời Chính phủ lấy ý kiến 63 tỉnh, thành thì 100% đều nhất trí.\nBộ trưởng nhấn mạnh việc làm thế nào phải đảm bảo quản lý được nhưng phải thật sự đơn giản hóa, thuận lợi, đồng thời vẫn giám sát, kiểm tra được.\n\"Vẫn đúng quy định, chứ không phải mình thả gà ra đuổi. Thả ra nhưng phải kiểm soát, khắc phục được rủi ro, hạn chế\", ông Dũng nhấn mạnh thêm.\nBộ trưởng Nguyễn Chí Dũng: Phấn đấu hết năm 2025, Việt Nam xếp hạng 31-33 thế giới về quy mô GDP\nBộ trưởng Nguyễn Chí Dũng nêu rõ mục tiêu năm 2025, tăng trưởng GDP của Việt Nam khoảng 6,5-7% và phấn đấu đạt tăng trưởng cao hơn (7-7,5%) để hết năm 2025 xếp hạng 31-33 thế giới về quy mô GDP.",
    "author": "THÀNH CHUNG",
    "date": "29/10/2024 21:24 GMT+7",
    "category": "Thời sự",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/nguyen-chi-dung-1730207721025487377433.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "2"
    },
    "comments": [
        {
            "commentId": "9a7dea4e-40f7-41e9-965a-94840ce84646",
            "author": "tung****@gmail.com",
            "text": "Thủ tục giấy tờ ngày càng phức tạp và sinh ra nhiều vấn đề.",
            "date": "2024-10-30T09:11:27.5033315",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029201908012.m4a"
}