{
    "postId": "20241028174333416",
    "title": "Triệt phá 'căn cứ' đánh bạc với đường hầm hơn 300m, nhiều camera cảnh giới",
    "content": "Hiện trường nhóm đánh bạc bị lực lượng Công an tỉnh Lạng Sơn phát hiện, bắt quả tang - Ảnh: HOÀNG THƠ\nTheo Công an tỉnh Lạng Sơn, Phòng cảnh sát hình sự và Phòng cảnh sát cơ động Công an tỉnh Lạng Sơn vừa triệt phá một “căn cứ” đánh bạc quy mô lớn, với hệ thống đường hầm dài hơn 300m, nhiều lối thoát hiểm, hàng rào phức tạp.\n00:01:44\nTriệt phá tụ điểm đánh bạc quy mô lớn, ra vào qua đường hầm bí mật dài hàng trăm mét\nTrước đó, Phòng cảnh sát hình sự phát hiện một tụ điểm đánh bạc hoạt động với phương thức, thủ đoạn tinh vi tại nhà của Lạc Văn Lỉm, 52 tuổi, trú xã Tân Mỹ, huyện Văn Lãng, tỉnh Lạng Sơn.\nBến Tre: Công an triệt phá đường dây đánh bạc quy mô hơn 1.800 tỉ đồng\nPhá đường dây đánh bạc tiền ảo xuyên quốc gia, thu nhiều xe sang\nBắt quả tang 41 người ở nhiều tỉnh đánh bạc bằng hình thức xóc đĩa\nCác trinh sát đánh giá nhà của Lỉm bao quanh bởi tường rào dây thép gai, lối vào khu đánh bạc là các đường hầm dài hơn 300m cùng hàng chục lớp cửa sắt kiên cố. \nHai bên hầm là tường gạch bê tông, phía trên gia cố bằng các thanh sắt.\nĐể cảnh giới, nhóm tổ chức đánh bạc lắp hệ thống camera giám sát được kết nối với hệ thống màn hình.\nTheo kế hoạch trấn áp, cơ quan chức năng triển khai bốn tổ công tác đồng loạt bao vây, tấn công từ nhiều hướng vào ổ đánh bạc.\nBên trong các nhánh đường hầm vào \"căn cứ\" đánh bạc được gia cố nhiều cửa thoát hiểm - Ảnh: HOÀNG THƠ\nTại hiện trường, lực lượng chức năng bắt giữ hơn 30 người đánh bạc đang sát phạt bằng tiền dưới hình thức xóc đĩa. Những người này trú ở các tỉnh Lạng Sơn, Quảng Ninh, Thái Nguyên, Bắc Giang và Hải Dương.\nTrên chiếu bạc, lực lượng công an phát hiện hơn 150 triệu đồng, gần 30 điện thoại di động các loại và xe hơi, công cụ, phương tiện phục vụ đánh bạc khác.\nQua đấu tranh ban đầu, những người đánh bạc khai nhận Trương Văn Thế, 40 tuổi, trú Lục Ngạn, tỉnh Bắc Giang, trực tiếp đứng ra tổ chức đánh bạc. Sới bạc hoạt động từ 15h chiều đến 24h hằng ngày.\nCác con bạc vào sới phải nộp từ 200.000 - 500.000 đồng tiền hồ, tiền phế và bị kiểm soát chặt chẽ, thu giữ điện thoại trước khi vào phòng bạc.\nHiện vụ án tiếp tục được điều tra, mở rộng.\nGiả cảnh sát hình sự đòi 1 tỉ đồng để 'bỏ qua' vụ án đánh bạc\nNhóm của Nguyễn Văn Hậu đã giả danh cán bộ Cục Cảnh sát hình sự, tiếp cận một số người dân để thực hiện hành vi phạm tội.",
    "author": "HOÀNG THƠ - HÀ QUÂN",
    "date": "28/10/2024 18:49 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/danh-bac-lang-son-cong-an-bat4-17301120080851600504303.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/danh-bac-lang-son-cong-an-bat6-1730112074408831535249.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "16",
        "heart": "12"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028174333416.m4a"
}