{
    "postId": "20241028213530569",
    "title": "Giang hồ Bình 'đen' nổ súng truy sát người ở cổng bến xe Vĩnh Niệm, Hải Phòng",
    "content": "Xe ô tô của Nguyễn Tuấn A. bị bắn vỡ kính - Ảnh: Công an Hải Phòng\nNgày 28-10, Công an thành phố Hải Phòng cho biết Cơ quan cảnh sát điều tra Công an quận Lê Chân đã khởi tố vụ án hình sự, khởi tố bị can đối với Bùi Đức Bình (51 tuổi, ở quận Lê Chân) về tội giết người.\nCùng 7 bị can (Nguyễn Hải Triều, Hà Mạnh Tráng, Đào Viết Tiếp, Nguyễn Đình Vọng, Hoàng Viết Tiến, Nguyễn Cao Cương và Nguyễn Đức Hiển) về các tội danh giết người, gây rối trật tự công cộng.\nKhởi tố nhóm người nổ súng tại điểm phát cơm từ thiện giữa trung tâm Hải Phòng\nĐỌC NGAY\nTrước đó khoảng 22h ngày 17-10, Công an quận Lê Chân nhận được tin anh Nguyễn Tuấn A. (44 tuổi, ở quận Kiến An) điều khiển xe ô tô từ bến xe Vĩnh Niệm ra đường Bùi Viện thì bị một người đàn ông dùng súng chặn đầu và bắn thẳng vào xe ô tô làm vỡ cửa kính.\nXác định vụ việc có tính chất đặc biệt nghiêm trọng, gây ảnh hưởng xấu đến an ninh trật tự trên địa bàn, Công an quận báo cáo Công an thành phố chỉ đạo các đơn vị nghiệp vụ phối hợp triển khai đồng bộ các biện pháp tiến hành xác minh, truy xét.\nVới quyết tâm cao nhất, chỉ sau chưa đầy 24 giờ, cơ quan điều tra thu thập được đầy đủ tài liệu, ra lệnh bắt và khám xét khẩn cấp đối Bình \"đen\" và các trường hợp có liên quan.\nKết quả điều tra ban đầu xác định Bình \"đen\" và Nguyễn Tuấn A. có quan hệ quen biết với nhau từ trước, cùng kinh doanh trong lĩnh vực vận tải ô tô khách và có phát sinh mâu thuẫn, Bình nhiều lần đe dọa trả thù Tuấn A..\nBình \"đen\" tại cơ quan công an - Ảnh: Công an TP Hải Phòng\nTừ tháng 7-2024, Bình phân công người hằng ngày theo dõi, ghi lại lịch trình đi lại cũng như đặc điểm nhận dạng người và phương tiện của Tuấn A. để chờ cơ hội trả thù.\nKhoảng 17h ngày 17-10, Bình \"đen\" cùng các đàn em, đều đang làm việc tại Công ty TNHH vận tải Đoàn Xuân, đi trên 1 ô tô mang theo 2 khẩu súng, dạng súng săn cùng 2 con dao gấp đến bến xe Vĩnh Niệm tìm đánh Tuấn A., nhưng Tuấn A. không có mặt ở bến xe nên cả nhóm đi về.\nĐến 20h cùng ngày, sau khi nhận thông tin Tuấn A. đang ở bến xe Vĩnh Niệm nên cả nhóm hóa trang mặc áo chống nắng, đội mũ trùm đầu để Tuấn A. không phát hiện.\nKhoảng 21h30, khi thấy Tuấn A. điều khiển xe ô tô đi từ trong bến xe ra đường Bùi Viện, Bình \"đen\" cầm súng đi bộ từ bên kia đường, băng qua dải phân cách tiến đến trước mũi xe chĩa thẳng súng về phía ô tô của Tuấn A. để bắn.\nThấy vậy, Tuấn A. đánh lái xe sang phải và vòng quay lại thì Bình tiếp tục chĩa thẳng súng vào xe bắn 2 phát xuyên thủng kính ghế phụ bên phải.\nHai khẩu súng của \"Bình\" đen bị công an thu giữ - Ảnh: Công an TP Hải Phòng\nSau khi bắn xong, Bình \"đen\" lên xe mô tô cùng đồng bọn rời khỏi hiện trường, gửi túi đựng súng, dao tại văn phòng của Công ty TNHH vận tải Đoàn Xuân, rồi cả nhóm bàn nhau bỏ trốn khỏi Hải Phòng.\nĐến khoảng 11h ngày 18-10, Bình gọi người vứt 2 khẩu súng, 2 con dao xuống sông Lạch Tray nhằm phi tang tang vật.\nĐến ngày 25-10, các lực lượng tham gia phá án đã tìm được toàn bộ số vũ khí gây án bao gồm 2 súng, 2 dao.\nHiện vụ án đang tiếp tục được mở rộng điều tra, làm rõ và xử lý nghiêm theo quy định của pháp luật.\n\nVụ Mazda3 cháy ở Hải Phòng, chủ xe và bên bảo hiểm sẽ được bồi thường như thế nào?\nGiám đốc công ty chuyên tư vấn về quyền lợi bảo hiểm cho biết nếu mua bảo hiểm, chủ xe Mazda3 sẽ được công ty bảo hiểm bồi thường vì cháy là rủi ro cơ bản.",
    "author": "CHÍ TUỆ",
    "date": "28/10/2024 21:49 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/vinh-niem-1730125647247831728856.png",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/binh-den-17301255704311142604493.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/hai-phong-17301256069091855845940.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "12",
        "heart": "6"
    },
    "comments": [
        {
            "commentId": "cca235c3-c6b5-4a06-880e-c8eb1ec7ccab",
            "author": "Phước",
            "text": "Bình đen trước đây từng có 1 tiền án và 2 tiền sự,  lần này là khỏi về.",
            "date": "2024-10-28T22:23:40.9322788",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "562afcaf-1820-4f66-b763-9d47ceee5c34",
            "author": "Peter Phong",
            "text": "Vậy là kết thúc một mối thù?! Tâm không an thì làm gì cũng khó có kết quả tốt.",
            "date": "2024-10-29T07:05:47.6526845",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "b5b5ef25-1a57-4e64-b4ae-d6754609dbc2",
            "author": "Natasa",
            "text": "Thời nào rồi còn hổ báo cáo chồn?",
            "date": "2024-10-29T17:44:05.6382884",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028213530569.m4a"
}