{
    "postId": "20241026094713638",
    "title": "UEF khai giảng các chương trình cử nhân quốc tế Anh Quốc, Hoa Kỳ",
    "content": "Buổi khai giảng có sự tham dự của tổng lãnh sự Anh tại TP.HCM cùng đại diện các trường đối tác - Ảnh: UEF\nTrong khuôn khổ chương trình, trường cũng đã ký kết hợp tác với Viện Kế toán Công chứng Anh và Xứ Wales (ICAEW). \nCác chương trình liên kết đào tạo giữa UEF và các trường đại học đối tác (Đại học Gloucestershire - Anh Quốc và Đại học Keuka - Hoa Kỳ) đều thuộc những nhóm ngành mà xã hội đang có nhu cầu rất lớn về nguồn nhân lực chất lượng cao như: Quản trị kinh doanh - Marketing, Tiếng Anh và Ngôn ngữ học, Quản trị khách sạn và Du lịch quốc tế, Kinh doanh quốc tế, Truyền thông đa phương tiện. \nBên cạnh đó, trường không ngừng cải tiến chương trình đào tạo, nâng cao chất lượng giảng dạy và tiếp tục mở rộng các cơ hội hợp tác quốc tế để đáp ứng nhu cầu ngày càng cao của thị trường lao động toàn cầu.\nĐại diện Đại học Keuka - Hoa Kỳ đánh trống khai giảng - Ảnh: UEF\nChương trình cử nhân quốc tế của trường với chất lượng đào tạo đạt chuẩn Anh Quốc và Hoa Kỳ. Đội ngũ giảng viên nước ngoài là những chuyên gia có nhiều kinh nghiệm giảng dạy và nghiên cứu ở nhiều quốc gia trên thế giới đã mang đến cho sinh viên môi trường học tập đa văn hóa. \nĐặc biệt trong quá trình học, sinh viên còn có nhiều cơ hội xuất ngoại học tập thông qua các chương trình học kỳ quốc tế, giao lưu quốc tế, trao đổi sinh viên,... Chương trình đào tạo cũng chú trọng gắn liền thực tiễn - điển hình là hoạt động gắn kết doanh nghiệp và các hiệp hội nghề nghiệp.\nChương trình cử nhân quốc tế tại UEF đang đào tạo nhiều ngành xu hướng - Ảnh: UEF\nTrong dịp khởi đầu năm học mới, trường trao học bổng cho thủ khoa đầu vào, sinh viên có điểm số xét tuyển cao trong năm 2024. Theo đó, các suất học bổng từ 25% đến 100% dành cho tân sinh viên với tổng giá trị hàng tỉ đồng. \nNgoài ra, Viện Quốc tế UEF còn đón nhận học bổng từ Viện Kế toán Công chứng Anh và Xứ Wales (ICAEW) và T.A.D. trao tặng cho sinh viên thủ khoa đầu vào khối ngành Kế toán - Tài chính cùng học bổng cho sinh viên có thành tích học tập xuất sắc nhất ngành Kế toán - Tài chính. \nNgoài ra, những sinh viên có thành tích học tập nổi bật, sinh viên tham gia nghiên cứu khoa học, hoạt động thể thao cũng được tuyên dương và khen thưởng trong buổi lễ.\nTrao khen thưởng, học bổng cho tân sinh viên - Ảnh: UEF\nLễ khai giảng năm nay cũng là dịp đánh dấu sự hợp tác giữa nhà trường và Viện Kế toán Công chứng Anh và Xứ Wales (ICAEW). \nĐược biết, ICAEW là tổ chức nghề nghiệp chuyên nghiệp hàng đầu thế giới được thành lập vào năm 1880 tại Vương quốc Anh, có trụ sở chính tại London và các văn phòng đại diện trên khắp thế giới bao gồm Indonesia, Malaysia, Singapore và Việt Nam.\nKý kết hợp tác cùng Viện Kế toán Công chứng Anh và Xứ Wales (ICAEW) - Ảnh: UEF\nĐiểm nhấn quan trọng nhất trong thỏa thuận ký kết là việc phối hợp tổ chức các chương trình trang bị kỹ năng thực hành nghề nghiệp theo chuẩn quốc tế, mở ra nhiều cơ hội phát triển nghề nghiệp cho sinh viên trong bối cảnh thị trường lao động tài chính toàn cầu hóa.\nICAEW sẽ tổ chức định kỳ các buổi chia sẻ kiến thức thực tiễn, cũng như các chuyến tham quan thực tế tại các Big4 và doanh nghiệp đối tác của ICAEW, giúp sinh viên UEF trải nghiệm môi trường làm việc chuyên nghiệp.",
    "author": "V.T.K",
    "date": "26/10/2024 15:00 GMT+7",
    "category": "Giáo dục",
    "images": [],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026094713638.m4a"
}