{
    "postId": "20241028151225924",
    "title": "Thủ tướng đề nghị UAE hỗ trợ xây dựng trung tâm tài chính tại TP.HCM và Đà Nẵng",
    "content": "Thủ tướng Phạm Minh Chính tiếp Bộ trưởng Bộ Đầu tư UAE Mohammed Bin Hassan Al Suwaidi - Ảnh: NGỌC AN\nNgày 28-10 (giờ địa phương), trong chương trình thăm chính thức Các tiểu vương quốc Ả Rập thống nhất (UAE), Thủ tướng Phạm Minh Chính đã tiếp Bộ trưởng Bộ Đầu tư UAE Mohammed Bin Hassan Al Suwaidi.\nChúc mừng kết quả tích cực về phát triển kinh tế - xã hội của UAE, Thủ tướng nhấn mạnh Việt Nam coi trọng việc mở rộng quan hệ hợp tác đầu tư với khu vực Trung Đông. Trong đó UAE là một trong những trọng tâm hàng đầu.\nĐầu tư của UAE chưa tương xứng tiềm năng\nThủ tướng đánh giá cao vị thế của UAE là nhà đầu tư lớn nhất thế giới, với việc đầu tư nhiều tỉ USD ra nước ngoài và thu hút 35 tỉ USD FDI năm 2023; khẳng định UAE là một trong những đối tác ưu tiên hàng đầu để mở rộng quan hệ hợp tác đầu tư.\nTuy nhiên, theo Thủ tướng, với 38 dự án FDI tại Việt Nam có tổng vốn đầu tư đăng ký 74,1 triệu USD, UAE xếp thứ 52/144 quốc gia và vùng lãnh thổ có dự án đầu tư tại Việt Nam và Việt Nam có 5 dự án đầu tư tại UAE với tổng vốn đăng ký 1,8 triệu USD, kết quả đầu tư như trên chưa tương xứng với tiềm năng và kỳ vọng của cả hai bên.\nThủ tướng giới thiệu nông sản Việt, mời các tập đoàn lớn của UAE đầu tư hạ tầng cảng biển\nĐỌC NGAY\nVì vậy với cơ hội, tiềm năng hợp tác đầu tư giữa Việt Nam và UAE là rất lớn, Thủ tướng cho biết trong chuyến thăm lần này, hai bên sẽ nâng cấp quan hệ và ký kết Hiệp định Đối tác kinh tế toàn diện (CEPA) Việt Nam - UAE; tiếp đó xây dựng kế hoạch kết nối hai nền kinh tế để sớm đạt mục tiêu đưa thương mại hai chiều lên 10 tỉ USD.\nThông tin về tình hình kinh tế và thu hút đầu tư của Việt Nam, người đứng đầu Chính phủ cho hay Việt Nam chủ trương ưu tiên thu hút đầu tư với các dự án trong lĩnh vực công nghệ cao, điện tử, chip bán dẫn, đổi mới sáng tạo, trí tuệ nhân tạo, điện toán đám mây, Internet vạn vật…\nĐây là những lĩnh vực phù hợp với thế mạnh của UAE cũng như xu thế trên thế giới. Vì vậy, ông đề nghị Bộ Đầu tư UAE chia sẻ kinh nghiệm, lựa chọn các đối tác tham gia hợp tác đầu tư mạnh mẽ, toàn diện với Việt Nam. Trong đó có hợp tác với Trung tâm Đổi mới sáng tạo quốc gia (NIC) Việt Nam.\nĐặc biệt, hiện nay Việt Nam đặt mục tiêu xây dựng trung tâm tài chính quốc tế tại TP.HCM và Đà Nẵng, cũng như xây dựng các khu thương mại tự do tại các thành phố lớn.\nThủ tướng trao đổi với Bộ trưởng Bộ Đầu tư UAE về việc phát triển trung tâm tài chính - Ảnh: NGỌC AN\nHỗ trợ phát triển các mô hình trung tâm tài chính\nThủ tướng mong muốn phía UAE, với kinh nghiệm từ Trung tâm tài chính Dubai và Abu Dhabi hỗ trợ Việt Nam hình thành khung chính sách và mô hình phát triển phù hợp; tham gia vào quá trình xây dựng, cùng đầu tư và phát triển trung tâm tài chính tại Việt Nam.\nThủ tướng cho biết Việt Nam đang tập trung hoàn thiện thể chế, đào tạo nguồn nhân lực chất lượng cao, phát triển hạ tầng chiến lược, trong đó có hệ thống cảng biển, đường sắt tốc độ cao, sân bay… theo định hướng trở thành nơi trung chuyển quốc tế.\nVì vậy, ông kêu gọi các quỹ đầu tư của UAE với năng lực, nguồn lực và tầm ảnh hưởng của mình sẽ hỗ trợ Việt Nam tiếp cận các nguồn tài chính, đầu tư quốc tế, đặc biệt là các nguồn tài chính xanh để thực hiện các mục tiêu phát triển bền vững hướng đến tăng trưởng xanh.\nBộ trưởng Bộ Đầu tư UAE cho biết sẽ sẵn sàng chia sẻ kinh nghiệm, hỗ trợ Việt Nam xây dựng các trung tâm tài chính tại TP.HCM và TP Đà Nẵng.\nTrong đó sẽ nghiên cứu và định hướng các tập đoàn của UAE đầu tư vào các dự án chiến lược tại Việt Nam, tạo hiệu ứng cho cả nền kinh tế. Đồng thời tạo điều kiện hỗ trợ, giới thiệu các đối tác tiềm năng UAE cho các doanh nhân, nhà đầu tư Việt Nam để hợp tác, mở rộng hoạt động và thực hiện thuận lợi các dự án đầu tư tại UAE.\nThủ tướng Phạm Minh Chính đề nghị UAE chia sẻ kinh nghiệm mở doanh nghiệp chỉ 5 phút\nChính sách hỗ trợ doanh nghiệp đăng ký và thành lập mới chỉ trong thời gian rất ngắn đã tạo ấn tượng với Thủ tướng Phạm Minh Chính trong buổi tiếp bộ trưởng Kinh tế UAE.",
    "author": "NGỌC AN",
    "date": "28/10/2024 15:34 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/ttg-tiep-bt-dau-tu-uae2-17300998273651391873799.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/ttg-tiep-bt-dau-tu-uae-17300998647731548057470.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "2"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028151225924.m4a"
}