{
    "postId": "20241030001127845",
    "title": "Cựu bí thư Bắc Ninh: ‘AIC rất mạnh về quyền lực, có công với tỉnh nên khó từ chối’",
    "content": "Các bị cáo tại phiên tòa xét xử cựu bí thư Bắc Ninh Nguyễn Nhân Chiến - Ảnh: GIANG LONG\nSáng nay (30-10) phiên tòa xét xử cựu bí thư Bắc Ninh Nguyễn Nhân Chiến cùng 12 bị cáo kết thúc phần xét hỏi, chuyển sang tranh tụng. Đại diện viện kiểm sát sẽ công bố bản luận tội và đề nghị mức án với hai cựu lãnh đạo tỉnh cùng các bị cáo.\nCựu bí thư Bắc Ninh không phân biệt được \"đâu là hối lộ đâu là quà biếu\"?\nTrong phần trả lời thẩm vấn, ông Nguyễn Nhân Chiến thừa nhận cáo buộc đồng ý chủ trương \"phân chia\" 6 gói thầu cung cấp thiết bị y tế cho nhóm Công ty Sông Hồng và AIC. Bà Nguyễn Thị Thanh Nhàn và lãnh đạo Công ty Sông Hồng đều hứa hẹn với cựu bí thư sẽ vận dụng quan hệ giúp tỉnh xin vốn trung ương.\nCựu bí thư Bắc Ninh phân trần ban đầu \"không quen biết\" nhóm Công ty Sông Hồng.\nTrước lời khai trên, đại diện viện kiểm sát giữ quyền công tố tại tòa đặt câu hỏi: \"Thế sao Sông Hồng nói xin được vốn mà tỉnh lại đồng ý ngay, tin ngay?\".\nNgập ngừng một lúc, ông Chiến đáp do cấp dưới là giám đốc Sở Y tế Nguyễn Hạnh Chung và giám đốc Ban quản lý dự án công trình xây dựng y tế tỉnh dẫn lãnh đạo Công ty Sông Hồng đến phòng làm việc của mình đặt vấn đề.\n\"Đây đều là người tôi cực kỳ tin tưởng\", cựu bí thư Bắc Ninh giải thích.\nĐối với đề nghị của bà Nhàn chen ngang xin thực hiện các gói thầu, ông Chiếu khai \"cơ bản đồng ý về chủ trương\" và yêu cầu làm việc với ông Tuynh (giám đốc ban quản lý).\n\"Có thể do Tuynh ngại va chạm vì chị Nhàn có nhiều đóng góp với tỉnh nên anh ấy chia đôi mỗi công ty một nửa các gói thầu\", cựu bí thư khai.\nBị cáo trả lời xét hỏi tại phiên tòa - Ảnh: GIANG LONG\nGiống như cựu chủ tịch tỉnh Nguyễn Tử Quỳnh khai trước đó, ông Chiến xác nhận ở địa phương có \"thông lệ\" từ các thế hệ lãnh đạo trước đơn vị nào hỗ trợ xin vốn sẽ được tạo điều kiện cho tham gia các gói thầu. \nThông lệ này không có trong bất kỳ văn bản nào, nhưng \"được hiểu với nhau và nghe nói các địa phương khác cũng làm như thế\".\n\"Nhưng dù thế nào, tôi chấp nhận thỏa thuận vì cả nể thì vẫn là sai\", cựu bí thư Bắc Ninh cúi đầu thừa nhận.\nGiải thích về sự cả nể trước đề nghị của bà Nhàn, ông Chiến phân bua: \"AIC rất mạnh về quyền lực và ảnh hưởng chính trị, cũng có công lao với không chỉ Bắc Ninh mà còn nhiều địa phương khác. Thực sự rất khó từ chối\".\nThế nhưng sau sự \"cả nể\" như ông Chiến khai thì vị cựu bí thư này đã nhiều lần nhận những túi quà tiền tỉ từ bà Nhàn AIC. Liên quan đến các gói thầu, ông đã nhận hối lộ 4 tỉ đồng, trong đó 3 tỉ từ bà, 1 tỉ đồng từ Công ty Sông Hồng do cấp dưới Tuynh 5 lần mang đến.\nNgoài ra, trong 6 năm, vào mỗi dịp lễ Tết, sinh nhật, chúc mừng lên chức và cả khi chuẩn bị về hưu, cựu bí thư Bắc Ninh đều nhận tiền \"cảm ơn\" của bà Nhàn tổng số tiền 10 tỉ.\nCựu bí thư Bắc Ninh phân trần khi nhận tiền \"không biết là hối lộ\", sau này được cơ quan điều tra phân tích thì mới nhận thức được.\n\"Khi biếu quà Nhàn đều nói đó là quà Tết, lúc là quà sinh nhật, quà 2-9, rồi khi tôi nghỉ hưu Nhàn cũng nói không biết mua gì nên anh cầm tiền mua gì hộ em\".\n\"Ông nhận nhiều tiền thế, làm sao phân biệt được đâu là hối lộ, đâu là quà bình thường, quà cảm ơn?\", viện kiểm sát truy hỏi.\nÔng Chiến tiếp tục cúi đầu thừa nhận \"thực ra cũng không phân biệt được\".\n\"Không làm dự án thì doanh nghiệp có tự nhiên đến biếu quà?\"\nGiống như ông Chiến, cựu chủ tịch Nguyễn Tử Quỳnh cũng phân trần \"không phân biệt được ranh giới\" giữa quà biếu và tiền hối lộ.\n\"Với phong cách của chị Nhàn, chị ấy không bao giờ nói là tiền ăn chia thỏa thuận\", ông Quỳnh khai.\n\"Không phân biệt được thì sao lại khẳng định chỉ một phần trong số \"cảm ơn\" đó là hối lộ, còn lại chỉ là quà biếu bình thường? Phải hiểu là người ta không làm dự án ở tỉnh mình thì người ta có tự nhiên biếu quà không?\", viện kiểm sát đặt vấn đề\nCựu chủ tịch tỉnh cúi đầu nói nhỏ: \"Dạ đúng\".\nVừa bước lên bục khai báo, cựu giám đốc Sở Y tế Bắc Ninh Nguyễn Hạnh Chung bật khóc nói \"ân hận và day dứt vì những gì đã làm\".\nĐại diện viện kiểm sát giữ quyền công tố tại tòa tham gia xét hỏi - Ảnh: GIANG LONG\nTrình bày về bối cảnh khi thực hiện 6 gói thầu, ông Chung cho biết thời điểm đó tỉnh Bắc Ninh rất khó khăn về nguồn vốn. Tuy nhiên lãnh đạo tỉnh giao sở sớm hoàn thiện các dự án bệnh viện tuyến huyện.\nÔng Chung giải thích vì \"thấy sốt ruột, day dứt\" nên cùng doanh nghiệp và lãnh đạo Ban quản lý dự án sang gặp ông Nguyễn Nhân Chiến xin lãnh đạo tỉnh cho chủ trương. \nTại tòa ông thừa nhận hành vi và phân trần đã \"nhận thức được rõ hơn về trách nhiệm khi tham mưu của mình để xảy ra sai phạm\".\nCựu giám đốc sở bị cáo buộc đã 4 lần nhận tổng cộng 600 triệu đồng. Trong đó, ông nhận 500 triệu đồng của nhóm Công ty Sông Hồng từ ông Tuynh và 100 triệu đồng từ AIC.\nVề số tiền hưởng lợi trên, ông Chung khai được Tuynh biếu 500 triệu khi bị cáo đang chuẩn bị chuyển công tác về làm bí thư Huyện ủy Yên Phong. \"Lúc đó bị cáo phải bàn giao công việc, mọi thứ bộn bề rối bời nên khi Tuynh đưa tiền bị cáo không nghĩ gì cả\", cựu giám đốc nói với giọng run run.\nSố tiền 100 triệu đồng do AIC biếu, ông Chung cho biết nhận tiền khi không còn nhiệm vụ ở Sở Y tế nên chỉ nghĩa là \"nhận quà đơn thuần không liên quan đến dự án\".\n\"Bị cáo là thầy thuốc nhân dân, cả tỉnh có 1-2 người, thế mà vẫn để các vấn đề khác dẫn dắt mình? Bị cáo thấy có đáng không?\", chủ tọa hỏi.\nNgập ngừng một lúc, ông Chung cúi đầu nghẹn giọng: \"Bị cáo luôn tâm huyết với ngành, không bao giờ nghĩ đến hậu quả xảy ra như vậy\". Ông giải thích vốn là người làm chuyên môn, kiến thức quản lý chưa đầy đủ, có phần nóng vội khi thực hiện các dự án và \"rất ân hận về những sai phạm của bị cáo\".\nCựu bí thư Bắc Ninh khai nhận 14 tỉ nhưng ‘khi đó không nghĩ là hối lộ’\nCựu bí thư Bắc Ninh khai 'không thỏa thuận với doanh nghiệp' nhưng các dịp lễ Tết, sinh nhật, lên chức, về hưu đều được AIC biếu tiền. Tổng số tiền ông nhận là 14 tỉ nhưng khi đó 'bị cáo không nghĩ là tiền hối lộ'.",
    "author": "THÂN HOÀNG",
    "date": "30/10/2024 06:38 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/bac-ninh-15-1730221563854760401686.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/bac-ninh-17-1730221611573524212555.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/bac-ninh-16-17302216566741137033829.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "6",
        "heart": "5"
    },
    "comments": [
        {
            "commentId": "31736583-d22a-40a3-a4db-c634cfac4cd5",
            "author": "hoan****@congnghe.com.vn",
            "text": "Đứng trước tòa đều trở nên ngây thơ thế nhỉ?  ",
            "date": "2024-10-30T08:24:28.1010679",
            "vote_react_list": {
                "like": "5",
                "heart": "2",
                "haha": "2",
                "wow": "1",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "4f4f7c00-7149-4b3a-a8b4-ca355ecc8db2",
            "author": "Ngoc Thuong",
            "text": "Không một ai nói \"Đây là quà biếu hối lộ\" cả. Ai cũng hiểu nhưng chỉ \"Một người không hiểu\"",
            "date": "2024-10-30T09:29:22.8923696",
            "vote_react_list": {
                "like": "3",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "72e89b43-dc86-4619-9f56-33728fc9d056",
            "author": "Sang Thu",
            "text": "Người dân ở tại địa phương sẽ nghĩ gì khi nghe người đứng đầu ở tỉnh nói ra những lời này? ",
            "date": "2024-10-30T09:49:46.6204148",
            "vote_react_list": {
                "wow": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030001127845.m4a"
}