{
    "postId": "20241029143350172",
    "title": "Ví điện tử MoMo trở thành trợ thủ tài chính với AI",
    "content": "MoMo định vị lại thương hiệu, trở thành trợ thủ tài chính với AI - Ảnh: ĐỨC THIỆN\nNgày 29-10, MoMo công bố đổi tên định vị thương hiệu từ ví điện tử trở thành “trợ thủ tài chính với AI”, với cam kết trở thành trợ thủ đắc lực giúp mọi người Việt quản lý tiền bạc hiệu quả.\nTheo đó, MoMo sẽ dùng trí tuệ nhân tạo (AI) thay đổi cách làm sản phẩm và đổi mới sáng tạo, tạo ra những sản phẩm đơn giản với chi phí thấp cùng đối tác để phục vụ khách hàng.\nĐại diện MoMo cho biết tầm nhìn mới là bình dân hóa các dịch vụ tài chính, thúc đẩy tài chính toàn diện và trở thành trợ thủ đắc lực giúp người Việt quản lý tiền bạc linh hoạt, hiệu quả, xây dựng nền tảng tài chính cá nhân ổn định.\n\"MoMo kiên định với mục tiêu tài chính toàn diện, không chỉ giúp người dùng tiếp cận dịch vụ tài chính một cách dễ dàng, mà còn giảm sự phụ thuộc vào tín dụng đen và đóng góp vào sự phát triển của kinh tế số Việt Nam,\" ông Nguyễn Mạnh Tường - đồng sáng lập, phó chủ tịch HĐQT, tổng giám đốc điều hành MoMo - chia sẻ.\nMoMo đồng hành cùng chương trình Tàu cấp cứu đường thủy cho Cần Giờ\nMoMo cá nhân hóa mã QR với công nghệ Gen AI\nVí điện tử MoMo buộc có liên kết ngân hàng, MoMo khẳng định làm đúng luật\nVới việc xác định AI là trụ cột công nghệ, MoMo cho biết sẽ dùng AI tập trung vào các bài toán nhỏ có tính ứng dụng cao cho người dùng, doanh nghiệp và cả cho chính mình.\nCụ thể, AI sẽ được ứng dụng để xử lý những thao tác phiền toái mà người dùng không mong muốn, từ đó mang đến những giải pháp cá nhân hóa, tự động hóa giúp người dùng tiết kiệm thời gian và nâng cao trải nghiệm.\nMột loạt tính năng mới đưa AI thành trợ thủ giúp người dùng quản lý tài chính cá nhân hiệu quả hơn như: Trung tâm tài chính - trợ thủ quản lý và tối ưu tài chính, Quỹ nhóm - trợ thủ tài chính quản lý quỹ dễ dàng, Quản lý chi tiêu - trợ thủ tài chính giúp quán xuyến tiền bạc hiệu quả, Trợ thủ AI - Moni - đồng hành cùng người mới tập quản lý tài chính, Thanh toán hóa đơn bằng AI - trợ thủ hóa đơn tiện lợi…\nĐây là những tính năng không chỉ giúp người dùng tiết kiệm thời gian mà còn tối ưu hóa các hoạt động tài chính từ chi tiêu, tiết kiệm đến đầu tư, giúp người dùng làm được nhiều hơn với tiền của mình.\nTrong tương lai gần, mọi trải nghiệm trên MoMo sẽ được cá nhân hóa tối đa với sự ứng dụng của AI, cụ thể là mọi dịch vụ, khuyến mãi, nội dung hữu ích trên ứng dụng sẽ được hiển thị dựa trên nhu cầu khác nhau của từng người dùng.\nSong song đó, MoMo mong muốn trở thành “Trợ thủ chuyển đổi số cho merchant (nhà kinh doanh)” thông qua việc cung cấp các giải pháp thanh toán số và tài chính trong làn sóng không tiền mặt, giúp merchant kết nối, giữ chân và bán hàng cho khách hàng một cách hiệu quả.\n“Sứ mệnh của MoMo với khách hàng cá nhân là cùng với các đối tác ngân hàng, tổ chức tài chính, chứng khoán góp phần bình dân hóa dịch vụ tài chính giúp những người dân Việt Nam có thu nhập trung bình và thấp, những khách hàng chưa được phục vụ, được tiếp cận dịch vụ tài chính một cách thuận tiện, dễ dàng với chi phí phù hợp.\nVới các đối tác và merchant, với vai trò là công ty công nghệ hàng đầu, chúng tôi tiếp tục hành trình hỗ trợ chuyển đối số đặc biệt là các doanh nghiệp vừa và nhỏ”, ông Tường chia sẻ.\nMoMo hiện có hơn 30 triệu người dùng\nRa mắt tháng 11-2010 với dịch vụ ví điện tử, đến tháng 5-2014, MoMo nhanh chóng mở rộng thành ứng dụng trên điện thoại thông minh cung cấp các dịch vụ thiết yếu như chuyển tiền, nạp tiền điện thoại, và thanh toán hóa đơn.\nSau 10 năm, ví điện tử này đã chuyển mình thành siêu ứng dụng tài chính, phục vụ hơn 30 triệu người dùng, với 50.000 đối tác, hơn 70 ngân hàng và tổ chức tài chính, cùng 300.000 điểm chấp nhận thanh toán trên toàn quốc.\nMoMo được đánh giá đã đóng góp quan trọng vào việc phát triển kinh tế số tại Việt Nam, giúp hàng triệu người dùng và doanh nghiệp tham gia vào nền kinh tế số.\nMoMo là lựa chọn phổ biến để nộp lệ phí xét tuyển Đại học\nMột mùa xét tuyển Đại học nữa lại đến, mang theo mong mỏi hiện thực hóa giấc mơ “vượt vũ môn hóa rồng” của các em học sinh sau 12 năm đèn sách.",
    "author": "ÁNH HỒNG - ĐỨC THIỆN",
    "date": "29/10/2024 15:09 GMT+7",
    "category": "Công nghệ",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/momo-vi-dien-tu-tro-thu-tai-chinh-ai-dthien-17301867745981381201905.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "6",
        "heart": "1"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029143350172.m4a"
}