{
    "postId": "20241025151049938",
    "title": "15 học sinh đau bụng, buồn nôn nhập viện: Do 'hiệu ứng đám đông'",
    "content": "Các học sinh Trường tiểu học Nguyễn Ngọc Bình nhập viện điều trị - Ảnh: M.M.\nLúc 13h10 ngày 24-10, Trường tiểu học Nguyễn Ngọc Bình tổ chức ăn quà xế sữa chua, do một hộ kinh doanh ở xã Đại Hiệp tự làm cho các học sinh ở lại bán trú tại trường học.\nĐến 13h30 cùng ngày thì có một học sinh nữ tên P.N.L. (lớp 4D) bị bạn nam cùng lớp đánh vào bụng trong lúc đùa giỡn.\n15 học sinh tiểu học đau bụng, nôn ói nhập viện sau khi ăn sữa chua\nĐỌC NGAY\nĐến 13h45 thì các em vào lớp và em L. cho biết là tức bụng, buồn nôn và nôn một lần. \nThấy tình trạng bạn vậy, có 10 em học sinh trong lớp 4D khai báo là cũng có tình trạng đau tức bụng nhẹ, buồn nôn.\nGiáo viên chủ nhiệm đã báo cáo ban giám hiệu trường về tình hình trên.\nCùng lúc đó nhà trường cũng ghi nhận thêm có 1 học sinh lớp 2G có triệu chứng buồn nôn, 1 học sinh lớp 5E có triệu chứng tức bụng nhẹ, 1 học sinh lớp 5D có triệu chứng tức bụng, buồn nôn, 1 học sinh lớp 2A có triệu chứng tức bụng, không nôn (tổng cộng 15 học sinh).\nTrường đã đưa các em qua Trạm Y tế Đại Hiệp để xử trí và được chuyển lên Bệnh viện Đa khoa khu vực miền núi Bắc Quảng Nam để khám, điều trị.\nNhận được tin báo từ Trạm Y tế xã, Trung tâm Y tế huyện Đại Lộc đã cử nhân viên đến bệnh viện để điều tra.\nLúc 14h30 cùng ngày, ghi nhận tại khoa cấp cứu bệnh viện trên có 15 học sinh đến khám. Qua thu thập thông tin, tất cả các học sinh đều trong tình trạng tỉnh táo, chỉ có em L. bị bạn đánh vào bụng than tức bụng.\nĐến 16h30 cùng ngày, 13 em được bác sĩ khoa cấp cứu cho về, nhưng do người nhà lo lắng nên cho các em nhập viện để theo dõi thêm, các em được chuyển lên khoa nhi. Trong đêm, tình trạng các em ở viện đều vui chơi bình thường và không có triệu chứng nào.\nLúc 8h ngày 25-10 có 5 phụ huynh đến khoa nhi ký cam kết xin đưa con em của mình về nhà. Ghi nhận lúc 12h cùng ngày, các em nhập viện đã được phụ huynh đưa về nhà.\nTrung tâm Y tế huyện Đại Lộc cũng kết luận sơ bộ: Qua các thông tin trên, không đủ cơ sở để xác định vụ ngộ độc thực phẩm, mà là do hiệu ứng đám đông.\n6 học sinh nghi ngộ độc thực phẩm tại Trường Lê Quý Đôn đã xuất viện, sức khỏe ổn định\nTheo báo cáo của UBND quận 3, hiện tại sức khỏe 6 học sinh nghi ngộ độc thực phẩm đã ổn định, tất cả các em đã được xuất viện về nhà.",
    "author": "LÊ TRUNG",
    "date": "25/10/2024 15:48 GMT+7",
    "category": "Sức khỏe",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/hoc-sinh-17298548860511174504326.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "0"
    },
    "comments": [
        {
            "commentId": "b47be6ed-bce2-4274-bcda-6461c836f768",
            "author": "cong****@gmail.com",
            "text": "Tốt nhất không nên cho đồ ăn cho lành...",
            "date": "2024-10-27T07:52:46.3681193",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025151049938.m4a"
}