{
    "postId": "20241025083741677",
    "title": "Vì sao 22.000 du học sinh nước ngoài chọn học tập ở Việt Nam?",
    "content": "Ghi nhận tại nhiều trường đại học cho thấy sinh viên quốc tế đến học tự túc ngày càng tăng. Trong ảnh: sinh viên quốc tế tại ĐH Kinh tế TP.HCM - Ảnh: K.T.\nTrong đó có gần 4.000 du học sinh theo học diện hiệp định, số còn lại là du học sinh theo diện tự túc, theo các thỏa thuận song phương cấp trường hay địa phương.\nSố lượng sinh viên nước ngoài học tại Việt Nam tăng trong những năm gần đây. Năm học 2020-2021 có 18.500 du học sinh, năm học 2021-2022 có 16.000 du học sinh, năm học 2022-2023 tăng lên 21.000 du học sinh.\nMuôn vàn lý do\nZak Jabes Misoles Lagare (Philippines), sinh viên đại học năm 2 ngành tài chính và kế toán Trường ĐH Việt Đức, cho biết khi bắt đầu học đại học, điều đầu tiên Zak nghĩ đến là mong muốn sống độc lập. Ban đầu Zak từng cân nhắc đến việc học ở Mỹ nhưng nhận thấy nước này quá xa và không quen thuộc.\nTrường đại học Canada đưa sinh viên sang Việt Nam học, vì sao?\nSang Việt Nam học nghề bếp\n\"Khi tôi tham gia chuyến tham quan Trường ĐH Việt Đức, tôi nhận ra nơi đây đáp ứng các mục tiêu của tôi khi học tại Việt Nam. Tôi có thể tận hưởng cuộc sống riêng tư ngay trong ký túc xá, đồng thời vẫn có thể gặp gỡ gia đình vào cuối tuần hoặc bất cứ lúc nào tôi muốn\" - Zak chia sẻ.\nZak cho biết phần lớn sinh viên Trường ĐH Việt Đức học tập rất nghiêm túc, các bạn thể hiện tài năng của mình không chỉ trong học tập, nghiên cứu mà còn tích cực tham gia các sự kiện, hoạt động sinh viên, câu lạc bộ sinh viên. Điều này đã tạo không khí học tập và vui chơi sôi nổi cũng như tạo động lực cho sự phát triển cá nhân. Zak nói rất ấn tượng với trình độ chuyên môn và kinh nghiệm của các giảng viên. Thầy cô không chỉ có kiến thức sâu rộng mà còn nhiệt tình hỗ trợ sinh viên.\nVới nhiều sinh viên khác, họ chọn học đại học, sau đại học tại Việt Nam cũng có muôn vàn lý do. Park Jun Seo (Hàn Quốc) đã tốt nghiệp đại học ngành kinh doanh quốc tế tại ĐH Kinh tế TP.HCM, hiện đang tiếp tục học đại học ngành kế toán doanh nghiệp. Park Jun Seo chia sẻ lựa chọn Việt Nam để học đại học vì cảm thấy cơ hội học tập và làm việc tại Việt Nam dễ dàng hơn Hàn Quốc.\nBạn sang Việt Nam năm 2016, tự học tiếng Việt và tháng 2-2017 nhận được bằng cấp C ở cuộc thi kỹ năng tiếng Việt (bằng cao nhất). Năm 2018 bắt đầu học đại học tại ĐH Kinh tế. Park đánh giá: \"Môi trường, cơ sở vật chất của ĐH Kinh tế TP.HCM khá hiện đại, giáo viên cũng rất xuất sắc. Tôi cảm thấy rất hài lòng. Có rất nhiều sinh viên ngành kế toán, tài chính rất giỏi. Tôi rất ấn tượng\".\nTrong khi đó, Peng Chun Sheng (Đài Loan) chọn học thạc sĩ báo chí tại Trường ĐH Khoa học xã hội và Nhân văn (ĐH Quốc gia TP.HCM) vì có liên quan đến Việt Nam. Ông ngoại Sheng là người Hoa, từng sống ở Việt Nam và mẹ Sheng sinh ra ở đây. Tuy nhiên sau đó cả gia đình chuyển về Đài Loan. Khi Sheng còn nhỏ, ba Sheng cũng có thời gian làm việc tại Việt Nam.\n\"Dù không sinh ra và cũng không phải người gốc Việt nhưng tôi cảm nhận có sự liên quan với Việt Nam nên đã chọn nơi đây học tập. Tôi cũng dự định làm việc lâu dài ở đây\" - Sheng nói thêm về lý do đến Việt Nam học tập.\nNguồn: Bộ GD-ĐT - Đồ họa: TUẤN ANH\nSố lượng du học tự túc tăng\nBộ GD-ĐT đánh giá việc trao đổi học sinh, sinh viên với nước ngoài đã giúp thúc đẩy giao lưu văn hóa, trao đổi học thuật và góp phần tăng cường đoàn kết hữu nghị với các nước, hội nhập quốc tế.\nThống kê cho thấy hiện ở nhiều trường đại học, số lượng du học sinh tự túc khá nhiều. Ghi nhận từ nhiều trường đại học như Tôn Đức Thắng, Hồng Bàng, Duy Tân, Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM) đều có sinh viên quốc tế theo học.\nĐáng chú ý là sinh viên Ấn Độ sang Việt Nam học y khoa, nhiều học viên từ châu Phi học thạc sĩ, tiến sĩ tại Trường ĐH Tôn Đức Thắng. Năm nay Trường ĐH Mở TP.HCM có gần 100 sinh viên quốc tế đến từ các quốc gia Lào, Campuchia, Pháp, Philippines, Myanmar và Ghana học đại học tại trường.\nGS.TS Nguyễn Minh Hà - hiệu trưởng Trường ĐH Mở TP.HCM - cho biết trong số gần 100 sinh viên quốc tế phần lớn là du học tự túc, chỉ có vài sinh viên theo diện hiệp định.\nNói về việc thu hút sinh viên quốc tế, PGS.TS Bùi Quang Hùng - phó giám đốc ĐH Kinh tế TP.HCM - cho biết những năm qua sinh viên quốc tế theo học toàn thời gian tại trường ngày càng tăng. Tính đến thời điểm hiện tại, hệ chính quy của trường có hơn 40 sinh viên nước ngoài đang theo học. Đa số là sinh viên đến từ Myanmar, Trung Quốc, Hàn Quốc, Pháp, New Zealand, Lào, Ukraine, Campuchia…\nNăm 2024, sinh viên quốc tế chọn học toàn thời gian tại trường tăng so với năm 2023 và các năm trước. Có trường hợp sinh viên đã tốt nghiệp văn bằng thứ nhất, tiếp tục quay trở lại học văn bằng thứ hai. Điều này chứng tỏ chương trình đào tạo của trường rất được sinh viên nước ngoài quan tâm.\n\"Thực hiện chiến lược hội nhập quốc tế, ĐH Kinh tế TP.HCM đã xây dựng và thiết kế chương trình đào tạo tiệm cận theo tiêu chuẩn quốc tế. Được xếp hạng cao trên các bảng xếp hạng quốc tế uy tín như mới đây nhất là Top 501-600 đại học thế giới năm 2025 của Bảng xếp hạng Times Higher Education (THE) cùng nhiều chính sách học bổng dành cho sinh viên quốc tế…, điều này thu hút sinh viên quốc tế đến học tại trường và chắc chắn sẽ nhiều hơn trong các năm tiếp theo\" - ông Hùng cho hay.\nXây dựng TP.HCM thành trung tâm quốc tế về giáo dục\nĐầu năm 2024, UBND TP.HCM có quyết định thành lập tổ công tác và tổ giúp việc triển khai đề án xây dựng TP.HCM thành trung tâm quốc tế về giáo dục và đào tạo thu hút sinh viên khu vực và thế giới.\nTháng 5-2024 Sở GD-ĐT lấy ý kiến dự thảo đề cương xây dựng dự án. Hội đồng hiệu trưởng các trường đại học ở TP.HCM cũng đã nhiều lần bàn thảo, góp ý cho đề án này.\nCơ hội giao lưu văn hóa cho sinh viên\nSinh viên quốc tế học tập tại ĐH Kinh tế TP.HCM - Ảnh: K.T.\nTS Hà Thúc Viên - phó hiệu trưởng Trường ĐH Việt Đức - nhìn nhận xu hướng sinh viên quốc tế tại trường đã và sẽ tiếp tục tăng. Hiện nay khoảng 2% tổng số sinh viên là từ các quốc gia khác nhau, đặc biệt là từ các nước trong khu vực Đông Nam Á và châu Âu. Năm học 2024-2025, trường tiếp nhận hơn 100 sinh viên đến từ các nước trong khu vực và châu Âu.\n\"Sự đa dạng này không chỉ làm phong phú thêm môi trường học tập mà còn tạo cơ hội giao lưu văn hóa cho sinh viên. Các chương trình học được thiết kế linh hoạt, phù hợp với nhu cầu của sinh viên quốc tế, thu hút nhiều ứng viên từ khắp nơi. Chúng tôi tin rằng xu hướng tăng số lượng sinh viên quốc tế sẽ tiếp tục trong tương lai\" - ông Viên nói thêm.\nSinh viên Myanmar sang Việt Nam học cao đẳng\nNhiều sinh viên Myanmar đang sang Việt Nam học cao đẳng. Các bạn không phải thuộc diện giao lưu quốc tế, không tham gia học kỳ trao đổi hay học các khóa ngắn hạn.",
    "author": "MINH GIẢNG",
    "date": "25/10/2024 09:29 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/sinh-vien-quoc-te-172981980704125326303.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/do-hoa-17298200413341273437188.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/sinh-vien-quoc-te-02-17298198711201435658948.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "5",
        "heart": "4"
    },
    "comments": [
        {
            "commentId": "48eb44e7-0fe5-4a99-a5ff-5adc58c53f5b",
            "author": "Minh",
            "text": "Số lượng sinh viên Lào tại Việt Nam luôn top đầu. Sinh viên Lào sau khi du học Việt Nam về nước thường có vị trí khá tốt tại đất nước này.",
            "date": "2024-10-25T10:09:40.583694",
            "vote_react_list": {
                "like": "5",
                "heart": "1",
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "17c9c750-2fdf-4ff5-807b-d3e861554ade",
            "author": "Minh",
            "text": "Đơn giản vì tỷ giá đồng VN thấp hơn nước họ. Và đặc biệt học ở VN luôn an toàn, VN là đất nước đáng sống",
            "date": "2024-10-30T07:59:32.2101836",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025083741677.m4a"
}