{
    "postId": "20241030101353828",
    "title": "Phó giám đốc chi nhánh ngân hàng vay mượn 50 tỉ rồi bán nhà, bỏ trốn",
    "content": "Cơ quan cảnh sát điều tra đọc quyết định khởi tố, lệnh bắt tạm giam Võ Đức Bảy, nguyên phó giám đốc Ngân hàng Việt Á, chi nhánh Hội An - Ảnh: TRANG PHƯƠNG\nNgày 30-10, Cơ quan cảnh sát điều tra, Công an tỉnh Quảng Nam cho biết đã tống đạt quyết định khởi tố bị can, thi hành lệnh bắt tạm giam đối với bị can Võ Đức Bảy (59 tuổi, trú quận Hải Châu, TP Đà Nẵng), nguyên phó giám đốc Ngân hàng Việt Á chi nhánh Hội An, về tội lạm dụng tín nhiệm chiếm đoạt tài sản.\nTrước đó từ năm 2014-2016, ông Võ Đức Bảy lúc này đang là phó giám đốc Ngân hàng Việt Á chi nhánh Hội An đã vay mượn tiền của nhiều người với số tiền hơn 50 tỉ đồng.\nBắt nguyên phó giám đốc ngân hàng nhận hối lộ để làm khống hồ sơ cho vay\nKhi không có khả năng chi trả, ông Bảy cùng vợ bán căn nhà tại TP Đà Nẵng và bỏ trốn khỏi địa phương.\nCơ quan cảnh sát điều tra Công an tỉnh Quảng Nam đã xác lập chuyên án và bằng các biện pháp nghiệp vụ đã phát hiện chính xác nơi ở của ông Bảy tại tỉnh Bình Phước, khu vực hẻo lánh gần biên giới Campuchia.\nNgày 23-10 vừa qua, Phòng cảnh sát kinh tế, Công an tỉnh đã triệt phá thành công chuyên án, bắt khẩn cấp ông Bảy. Qua làm việc với Cơ quan cảnh sát điều tra, ông Bảy đã khai nhận toàn bộ hành vi phạm tội của mình.\nNgày 25-10, Cơ quan cảnh sát điều tra, Công an tỉnh Quảng Nam đã ra quyết định khởi tố vụ án hình sự, khởi tố bị can đối với Võ Đức Bảy về tội lạm dụng tín nhiệm chiếm đoạt tài sản. Hiện nay vụ án đang được tiếp tục điều tra làm rõ.\nBắt phó giám đốc phụ trách phòng giao dịch ngân hàng tham ô hơn 11 tỉ đồng\nDo thiếu nợ cờ bạc, phó giám đốc phụ trách phòng giao dịch đã tham ô bằng cách chỉ đạo giao dịch viên hạch toán khống các giao dịch, chuyển vào tài khoản mình hơn 11 tỉ đồng nhưng trên thực tế không có tiền mặt.",
    "author": "LÊ TRUNG",
    "date": "30/10/2024 10:29 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/a9-17302599962321252317913.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "494fb594-7434-4598-8904-73e8ebaf4fcc",
            "author": "Năm Xuân",
            "text": "Còn bà vợ đồng lõa, che giấu tội phạm thì sao?",
            "date": "2024-10-30T11:11:39.0216076",
            "vote_react_list": {
                "haha": "1",
                "angry": "4"
            },
            "replies": []
        },
        {
            "commentId": "f5c0ed3c-3cde-49e0-ad2a-d48d17140a7e",
            "author": "Green Field",
            "text": "Chắc là đầu tư làm ăn bị vỡ nợ đây mà...",
            "date": "2024-10-30T10:58:52.8170897",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030101353828.m4a"
}