{
    "postId": "20241029163232324",
    "title": "Cựu bí thư Bắc Ninh khai nhận 14 tỉ nhưng ‘khi đó không nghĩ là hối lộ’",
    "content": "Cựu bí thư Bắc Ninh Nguyễn Nhân Chiến trả lời xét hỏi tại tòa - Ảnh: GIANG LONG\nGiống như cựu bí thư Nguyễn Nhân Chiến, trong phần thẩm vấn chiều 29-10, cựu chủ tịch tỉnh Bắc Ninh Nguyễn Tử Quỳnh phân trần chỉ nhận tiền vào các dịp lễ, Tết và phạm tội vì có những lúc \"ranh giới giữa biếu quà với hối lộ không rõ ràng\".\nÔng bị cáo buộc nhận hối lộ 2 tỉ và nhận quà, tiền của Công ty AIC trong nhiều năm tổng trị giá 8,1 tỉ.\nCòn cựu phó chủ tịch UBND tỉnh Bắc Ninh Nguyễn Tiến Nhường nhận 750 triệu thì giải thích thời điểm đó \"nghĩ không là gì cả\".\nCựu bí thư Bắc Ninh nhận tiền các dịp lễ, Tết, sinh nhật, lên chức, về hưu…\nÔng Chiến đứng trước bục khai báo, hai tay buông thõng, trả lời khá rành rọt về những lần được cựu chủ tịch AIC Nguyễn Thị Thanh Nhàn đến phòng làm việc biếu tiền mỗi dịp lễ, Tết. Trong suốt 6 năm, cựu bí thư Bắc Ninh nhiều lần nhận hối lộ, nhận quà \"cảm ơn\" từ cựu chủ tịch AIC.\nĐến khi chủ tọa phân tích số tiền bị cáo thu lời bất chính chỉ bằng một phần nhỏ thiệt hại do sai phạm trong các gói thầu gây ra và gây thiệt hại tài sản nhà nước thì cựu bí thư Bắc Ninh cúi đầu nói ân hận.\nÔng Chiến khai là chủ tịch UBND tỉnh Bắc Ninh từ năm 2011 - 2015, bí thư Tỉnh ủy từ năm 2015 - 2020.\nNăm 2013, cấp dưới cùng nhóm Tổng công ty Sông Hồng đến gặp ông Chiến xin được thực hiện 6 gói thầu thiết bị y tế với điều kiện sẽ xin hỗ trợ vốn trung ương cho tỉnh. Cựu bí thư Bắc Ninh đồng ý.\nSau đó Công ty AIC của bà Nhàn cũng xin thực hiện các gói thầu với điều kiện tương tự. Cựu bí thư Bắc Ninh tiếp tục đồng ý phân chia 6 gói thầu cho hai doanh nghiệp.\nChánh án Tòa án nhân dân tỉnh Bắc Ninh trực tiếp điều hành phiên tòa - Ảnh: GIANG LONG\n\"Bị cáo hoàn toàn nhất trí với cáo trạng của viện kiểm sát, kết luận của cơ quan điều tra. Bị cáo đã nghiên cứu kỹ cáo trạng và thống nhất như thế\", cựu bí thư Bắc Ninh nói và thừa nhận số tiền được hai doanh nghiệp hối lộ là 4 tỉ.\n\"Đó là số tiền bị cáo được các doanh nghiệp biếu liên quan 6 gói thầu\", ông Chiến thừa nhận.\nTuy nhiên, ông Chiến giải thích khi bị cáo Trần Văn Tuynh (cựu giám đốc Ban Quản lý dự án công trình xây dựng y tế tỉnh Bắc Ninh) mang 1 tỉ đến phòng nói là tiền \"thỏa thuận phần trăm\" của Tổng công ty Sông Hồng thì \"tôi từ chối ngay\".\n\"Bị cáo trả lời Tuynh nếu là tiền thỏa thuận phần trăm thì tôi không nhận và yêu cầu Tuynh mang về ngay. Sau này có 5 lần vào các dịp lễ, Tuynh mang tiền đến nói biếu quà sinh nhật sếp, chúc mừng sếp lên chức thì tôi nhận tổng là 1 tỉ”, ông Chiến khai và cho biết khi được cơ quan tố tụng phân tích số tiền này vẫn liên quan đến các dự án thì \"mới nhận thức ra là tiền hối lộ\".\nTrước bục khai báo, cựu bí thư Bắc Ninh khẳng định \"chưa bao giờ thỏa thuận yêu cầu doanh nghiệp phải đưa tiền\". \nTuy nhiên các dịp sinh nhật, lễ, Tết, lên chức, về hưu hay đi công tác nước ngoài ông đều được bà Nguyễn Thị Thanh Nhàn đến biếu tiền.\n\"Khi tôi chuẩn bị về hưu, bà Nhàn đến biếu quà và nói mua tặng phẩm thì nặng nên biếu tiền\", ông Chiến khai.\nVị cựu bí thư khai \"không biết đó là tiền trích từ các gói thầu\". Mãi sau này khi bị triệu tập, được công an giải thích, ông mới nhận ra số tiền 1 tỉ của Tổng công ty Sông Hồng và 3 tỉ bà Nhàn biếu mình là tiền hối lộ.\nNgoài ra, cựu bí thư Bắc Ninh còn nhận quà biếu là tiền với tổng cộng 10 tỉ từ bà Nhàn đều đều các dịp lễ, Tết trong nhiều năm. Ông Chiến cho biết 14 ngày trước khi bị khởi tố, ông đã có đơn trình bày và nộp lại toàn bộ 14 tỉ đồng.\nTrước lời khai trên, chủ tọa Vũ Công Đồng (chánh án Tòa án nhân dân tỉnh Bắc Ninh) giải thích \"tiền hối lộ là phạm pháp, thu lời bất chính phải tịch thu\".\n\"Ranh giới giữa biếu xén và nhận hối lộ thì bị cáo khai như vậy. Nhưng số tiền bị cáo nhận hối lộ bằng gần 1/5 số tiền thiệt hại của các gói thầu là 48,7 tỉ. Tổng số tiền các công ty khai chi hối lộ, quà cho các bị cáo hơn 20 tỉ, số còn lại thì họ được lợi. Như vậy ở đây Nhà nước là thiệt hại. Và thiệt hại ở đây là công trình không tốt, thiết bị máy móc không tốt mới là thiệt hại lớn\", chủ tọa phân tích.\n\"Ở góc độ quản lý, lãnh đạo tỉnh, bị cáo thấy thế nào?\", chủ tọa tiếp tục hỏi.\nCựu bí thư Bắc Ninh cúi đầu nói: \"Bị cáo rất ăn năn và hối hận. Khi được cơ quan tố tụng phân tích hành vi của mình là sai phạm thì bị cáo đã xin khắc phục ngay\".\n\"Thông lệ của tỉnh đơn vị nào xin được vốn thì được trúng thầu\"\nTrước bục khai báo, cựu chủ tịch tỉnh Bắc Ninh Nguyễn Tử Quỳnh nói \"chấp nhận cáo buộc của cáo trạng\". \nTừ năm 2015-2017, ông Quỳnh 5 lần nhận tiền từ ông Tuynh tại phòng làm việc, mỗi lần 200 triệu đồng. Ông cũng nhận hối lộ 1 tỉ từ bà Nhàn AIC và 9 lần nhận 8,1 tỉ tiền quà biếu các dịp lễ, Tết.\nÔng Quỳnh phân trần khi là phó chủ tịch phụ trách văn xã không chỉ đạo những vấn đề kinh tế, đầu tư xây dựng. Nhưng khi giám đốc Sở Y tế và giám đốc Ban quản lý dự án báo cáo ông Nguyễn Nhân Chiến đã đồng ý thì ông \"tôn trọng chấp thuận cho AIC và Sông Hồng làm dự án\".\nCác bị cáo trả lời xét hỏi tại tòa - Ảnh: GIANG LONG\n\"Như vậy có phải giai đoạn 2013-2015 cứ đơn vị nào xin được vốn là trúng thầu phải không?\", chủ tọa truy.\nCựu chủ tịch Bắc Ninh khai: \"Đây là thông lệ của lãnh đạo thời trước đặt ra, từ khoảng những năm 2006, không có văn bản nhưng qua trao đổi là như vậy nên thế hệ sau cứ như vậy mà thực hiện theo\".\nÔng Quỳnh thừa nhận số tiền 2 tỉ nhận của AIC và Tổng công ty Sông Hồng là tiền hối lộ liên quan các dự án.\nCòn số tiền 8,1 tỉ được AIC đưa trong các dịp lễ Tết, cựu chủ tịch tỉnh Bắc Ninh nhận thức \"là tiền quà biếu\".\n\"Các dịp lễ, Tết, đại diện AIC thường đến biếu tiền mà không phân biệt được là dự án gì, chỉ biết đó là quà biếu. Có những lúc ranh giới nó không rõ lắm\", ông Quỳnh giải thích và cho biết đã nộp lại toàn bộ số tiền này.\nÔng Quỳnh nói thêm quá trình công tác được tặng thưởng nhiều bằng khen, hơn 20 kỷ niệm chương của các bộ ngành vì có công lao đóng góp cho sự phát triển của tỉnh và xin giảm nhẹ hình phạt.\nLời khai chi tiền tỉ cho cựu lãnh đạo tỉnh Bắc Ninh để được phân chia các gói thầu thiết bị y tế\nBan đầu nhóm Công ty Sông Hồng móc ngoặc với cựu cán bộ Sở Y tế xin lãnh đạo tỉnh Bắc Ninh giao 6 gói thầu thiết bị y tế. Tuy nhiên, bà Nhàn AIC chen ngang, chi tiền cho cựu lãnh đạo tỉnh để được phân chia các gói thầu.",
    "author": "THÂN HOÀNG",
    "date": "29/10/2024 17:30 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/bac-ninh-1-17301937297481718891648.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/bac-ninh-12-1730194011340327456664.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/bac-ninh-13-17301940588591757015036.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "7",
        "heart": "6"
    },
    "comments": [
        {
            "commentId": "f94fc806-006b-4d1c-aed0-ac786e5e8b43",
            "author": "5 Mì Lát",
            "text": "“Cựu bí thư Bắc Ninh khai nhận 14 tỉ nhưng ‘khi đó không nghĩ là hối lộ’”, làm tới Bí thư một tỉnh khi nhận 14 tỉ do người khác đưa đến mà ‘khi đó không nghĩ là hối lộ’ thì phải đưa vào nhà lao...+",
            "date": "2024-10-29T19:10:39.281723",
            "vote_react_list": {
                "like": "15",
                "heart": "3",
                "haha": "14"
            },
            "replies": [
                {
                    "commentId": "1fe8fec0-98c8-43cd-9b75-d83db5c6e719",
                    "author": "Sài gòn",
                    "text": "Ông này đến tòa mà còn đùa",
                    "date": "2024-10-29T19:52:46.2298233",
                    "vote_react_list": {
                        "like": "9",
                        "heart": "1",
                        "haha": "4"
                    }
                }
            ]
        },
        {
            "commentId": "14f65d49-12e4-43fa-9b9e-e91cf7c94854",
            "author": "Thanh Nguyen",
            "text": "Nếu ông là người dân bình thường thì có ai biếu tiền cho ông vào các dịp lễ tết... không? Ông ta giả vờ ngây thơ chứ biết rất rõ đây là tiền gì!",
            "date": "2024-10-29T19:46:40.0399591",
            "vote_react_list": {
                "like": "8",
                "heart": "2",
                "haha": "3",
                "wow": "1"
            },
            "replies": []
        },
        {
            "commentId": "d1a6b1ae-0a06-4277-91e0-084f99d7434f",
            "author": "Quỳnh Anh",
            "text": "Nhận quà biếu thành thói quen rồi nên nghĩ là hiển nhiên, là bình thường!",
            "date": "2024-10-29T20:22:49.9581316",
            "vote_react_list": {
                "like": "9",
                "heart": "2",
                "haha": "1",
                "wow": "1"
            },
            "replies": []
        },
        {
            "commentId": "53a59756-8e39-49f4-9b16-6216b86ccb41",
            "author": "Dương Văn Tuấn",
            "text": "Tổng số tiền ông nhận là 14 tỉ nhưng khi đó 'bị cáo không nghĩ là tiền hối lộ'. Quà biếu đó thưa ông. Nói thật chẳng ai dại gì, tự nhiên tặng quà cho người dưng cả. Sao mà ngây ngô thế?",
            "date": "2024-10-29T17:52:59.5923038",
            "vote_react_list": {
                "like": "6",
                "heart": "1",
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "0927c8a9-e98c-4b9d-9234-14ec6ede5eca",
            "author": "Minh Trần Trọng",
            "text": "Tuổi cao, chức vụ cũng cao mà nhận đến 14 tỷ nhưng \"không nghĩ là hối lộ\"! Ông này \"ngây thơ & hồn nhiên\" quá!",
            "date": "2024-10-29T17:41:01.4315501",
            "vote_react_list": {
                "like": "6",
                "haha": "1",
                "wow": "1"
            },
            "replies": []
        },
        {
            "commentId": "8f9cbc6f-e987-4198-b669-366c034731d8",
            "author": "Phan Hà",
            "text": "Ở vị trí cao nhất của 1 tỉnh nhận doanh nghiệp 14 tỷ mà không rõ tiền gì? Giờ đã ra tòa rồi chỉ chờ tuyên án thôi",
            "date": "2024-10-29T17:44:17.6336515",
            "vote_react_list": {
                "like": "5",
                "heart": "1",
                "wow": "1"
            },
            "replies": []
        },
        {
            "commentId": "094e5c2d-f699-48b8-8008-73706ffc15d7",
            "author": "Lê Trung",
            "text": "Đến giờ phút này mà 2 ông còn quanh co ngụy biện",
            "date": "2024-10-29T20:07:50.7751228",
            "vote_react_list": {
                "like": "5",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "752792b1-b60c-4054-b7a4-525ee2f02401",
            "author": "Long Vũ",
            "text": "Tội nghiệp, xưa nay nhận quà cáp quen rồi nên bây giờ không phân biệt được đâu là quà đâu là hối lộ nữa?",
            "date": "2024-10-30T09:06:25.540012",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "4195f4d5-271c-431c-a925-f17af7ec3941",
            "author": "linh",
            "text": "Một DN mà có chừng đó tiền..",
            "date": "2024-10-30T06:51:25.8562596",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "0afa075e-5c92-4911-94b4-69e275b7303c",
            "author": "Nam",
            "text": "Hồi xưa, trẻ con hay cãi nhau kiểu \"không biết không có tội\", không ngờ chiêu này vẫn dùng được.",
            "date": "2024-10-30T05:46:51.341101",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029163232324.m4a"
}