{
    "postId": "20241030084339638",
    "title": "Chi phí logistics cao, hàng Việt gặp khó",
    "content": "Hàng hóa của nhiều sàn thương mại điện tử Trung Quốc được chuyển về Việt Nam một cách nhanh chóng với mức phí rất thấp - Ảnh: Bông Mai\nTheo Hiệp hội Doanh nghiệp dịch vụ logistics Việt Nam, chi phí logistics tại Việt Nam chiếm tới 16,8 - 17% GDP, trong khi trung bình toàn cầu chỉ là 10,6%. Điều này khiến doanh nghiệp Việt khó cạnh tranh về giá với hàng nhập từ Trung Quốc. Chưa hết, hàng hóa Trung Quốc được nhập qua các sàn thương mại điện tử thường được xé lẻ để lách thuế, trong khi hàng Việt phải chịu đầy đủ các loại thuế phí.\nLãnh đạo Công ty Giao Hàng Nhanh cho biết chi phí vận chuyển một đơn hàng (phí ship) tại Trung Quốc có thời điểm giảm xuống còn 3 NDT (khoảng 10.000 đồng), trong khi chi phí này tại Việt Nam đã giảm từ 40.000 đồng xuống còn 25.000 đồng/đơn hàng trong 10 năm qua.\nVới giá trị trung bình của một đơn hàng thương mại điện tử tại Việt Nam khoảng 350.000 đồng, người bán thường chịu chi phí vận chuyển chiếm hơn 10% để thu hút khách hàng.\nHàng nước ngoài ship thần tốc hơn cả shop nội địa\nĐỌC NGAY\nTheo bà Khưu Kim Ngân - đại diện Công ty may Bình Minh, đây là những lý do mà các doanh nghiệp nội gặp khó trong việc cạnh tranh với hàng hóa Trung Quốc. Trong khi đó, theo các doanh nghiệp, hệ thống logistics tại Việt Nam chưa đạt mức tự động hóa và thiếu chuẩn hóa, dẫn đến chi phí cao và thời gian giao hàng chậm hơn.\nVí dụ doanh nghiệp chuyển phát chỉ có thể thu gom hàng 1 - 2 lần/ngày, làm chậm trễ giao hàng. Nếu đơn hàng được đặt sau khung giờ thu gom, hàng hóa có thể phải chờ đến ngày hôm sau mới được vận chuyển, kéo dài thời gian giao hàng đáng kể.\nViệc đóng gói ở Việt Nam cũng chưa đạt mức độ tự động hóa cao như Trung Quốc, khiến chi phí tăng và thời gian kéo dài khi phải đóng gói lại hàng nhập.\n\"Trong giai đoạn \"First Mile\" (giai đoạn đầu tiên của chuỗi logistics), hàng hóa ở Trung Quốc được xử lý nhanh chóng nhờ sự chuẩn hóa và tập trung kho hàng lớn, trong khi ở Việt Nam quy trình này bị kéo dài vì thiếu tập trung, khiến thời gian giao hàng từ Hà Nội vào TP.HCM còn chậm hơn từ biên giới Trung Quốc đến Việt Nam...\", lãnh đạo một đơn vị vận chuyển thừa nhận\nÔng Thân Đức Việt, tổng giám đốc May 10, cho rằng chi phí logistics cao cùng sự thiếu đồng bộ trong vận hành là những rào cản lớn khiến doanh nghiệp Việt bị thiệt thòi trước hàng ngoại nhập. Chưa hết, không chỉ gặp khó về giá vận chuyển, các doanh nghiệp sản xuất trong nước còn chịu gánh nặng thuế phí khác.\nĐể cạnh tranh với làn sóng hàng giá rẻ từ Trung Quốc, các chuyên gia và doanh nghiệp khuyến nghị rằng Việt Nam cần cải thiện mạnh mẽ hạ tầng logistics và có chính sách thuế phù hợp.\nTheo ông Nguyễn Xuân Hùng - đại diện Hiệp hội Doanh nghiệp dịch vụ logistics Việt Nam, việc xây dựng các kho ngoại quan sẽ giúp giảm chi phí trung gian và thời gian giao hàng, tạo điều kiện để hàng hóa nội địa cạnh tranh tốt hơn.\nBên cạnh đó, việc đầu tư vào hệ thống kho vệ tinh và tự động hóa logistics là điều cần thiết. Khi có thêm các kho lớn sẽ giúp doanh nghiệp tối ưu hóa quy trình đóng gói, rút ngắn thời gian giao hàng, giảm chi phí vận chuyển.\nÔng Vũ Đức Giang, chủ tịch Hiệp hội Dệt may Việt Nam, kiến nghị rằng Chính phủ nên xem xét giảm thuế giá trị gia tăng và thuế nhập khẩu cho một số mặt hàng chiến lược, cũng như hỗ trợ đất đai và vốn đầu tư cho các dự án kho bãi hiện đại. Đây sẽ là các yếu tố giúp hàng Việt cạnh tranh được với hàng nhập ngoại.\nGiải mã hàng Trung Quốc 'bao nhanh, bao rẻ'\nGiá cả hợp lý, phí ship thấp và thời gian giao hàng từ Trung Quốc về Việt Nam chỉ trong vòng 3-5 ngày... đã thu hút nhiều khách Việt.",
    "author": "C.TRUNG - N.XUÂN",
    "date": "30/10/2024 10:15 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/van-chuyen-17302523058891644134914.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "2"
    },
    "comments": [
        {
            "commentId": "08520b8c-103a-4c31-8a80-3025fb182cb9",
            "author": "Dânviet",
            "text": "Ai trong ngành vận tải cũng biết tại sao cước vận tải cao hơn đi nước ngoài. ",
            "date": "2024-10-30T10:35:26.9612045",
            "vote_react_list": {
                "like": "4"
            },
            "replies": []
        },
        {
            "commentId": "78811901-c405-4b39-bb1a-b75a5224c70d",
            "author": "Châu",
            "text": "Chi phí logistic cao một phần quan trọng là do vận tải yếu kém. Vận tải đường sắt vừa chậm, vừa thiếu tuyến, thiếu kết nối, và chi phí cao.",
            "date": "2024-10-30T10:53:09.2970971",
            "vote_react_list": {
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "63d0fe28-7a79-4a18-a297-bd0e8a43ddad",
            "author": "wang wang",
            "text": "Vậy tại sao ngành logistics không chịu thay đổi để cạnh tranh mà cứ bắt người tiêu dùng lựa chọn hàng Việt chỉ vì ủng hộ người Việt?! Đã ra biển lớn hội nhập thì phải chơi cạnh tranh công bằng và thẳng thắn.",
            "date": "2024-10-30T11:43:10.3389544",
            "vote_react_list": {
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "3f2d9c3f-1bf5-4336-991d-83ef40184a39",
            "author": "em hoi",
            "text": "Hàng từ Trung Quốc về miễn phí ship, còn hàng từ Hà Nội vào Sài Gòn tiền ship 30.000đ, chất lượng hàng giống nhau",
            "date": "2024-10-30T11:30:44.8400682",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "a98976e0-36d9-4c14-9ba7-c4cd9fb00c38",
            "author": "tomm****@gmail.com",
            "text": "Chi phí Logistic xuất hàng từ VN sang Mỹ còn cao hơn xuất ngược từ Mỹ về VN (nếu không tính thuế nhập khẩu). Cho nên chi phí logistic nội địa quá cao hơn thế giới, là rào cản lớn khiến hàng hóa lưu thông trong...+",
            "date": "2024-10-30T10:41:08.7901568",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030084339638.m4a"
}