{
    "postId": "20241025224830869",
    "title": "Du học Mỹ, Canada, Úc, New Zealand ra sao trong năm 2025?",
    "content": "Học sinh tìm hiểu về các trường đại học New Zealand trong Ngày hội du học New Zealand vừa được tổ chức giữa tháng 10-2024 - Ảnh: TRỌNG NHÂN\nCuối tuần qua, Studymove, một công ty tư vấn và thống kê trong lĩnh vực giáo dục tại Úc, đã có báo cáo về mức độ ảnh hưởng của những chính sách siết chặt visa du học của Úc trong năm qua.\nBáo cáo theo dõi số liệu chấp thuận visa du học của du học sinh đến Úc trong giai đoạn từ tháng 10-2023 đến tháng 8-2024 và so sánh với các năm.\nTỉ lệ visa du học giảm \"sốc\" tại Úc\nTheo đó, từ tháng 10-2023 đến tháng 8-2024, Úc đã cấp khoảng 297.000 visa du học cho sinh viên quốc tế tất cả các nước.\nCon số này đã giảm hơn 1/3 so với cùng kỳ năm trước đó khi từ tháng 10-2022 đến tháng 8-2023, Úc cấp đến 477.000 visa du học. Thậm chí, con số 297.000 còn thấp hơn giai đoạn trước dịch COVID-19 khi từ tháng 10-2018 đến tháng 8-2019, Úc cấp 337.000 visa du học.\nXét theo loại hình học tập, trong 12 tháng qua, tỉ lệ chấp thuận visa cho du học sinh học nghề (VET) giảm mạnh nhất, giảm đến 67%. Tiếp đó là các khóa học tiếng Anh, tỉ lệ chấp thuận visa giảm 50%. Còn các chương trình đại học cũng \"hứng chịu\" mức giảm tỉ lệ chấp thuận visa không nhỏ, khoảng 25%.\nBáo cáo của Studymove cũng mô tả số liệu visa du học được chấp thuận theo quốc gia. Từ tháng 10-2023 đến tháng 8-2024, Việt Nam có khoảng 12.600 visa du học được chấp thuận, giảm 28% so với cùng kỳ năm ngoái.\nMức giảm này được đánh giá khá lớn nhưng nhìn chung vẫn đỡ hơn một số nước khác, chẳng hạn Philippines giảm đến 67%, Colombia giảm 62%, Ấn Độ giảm 56%, Nepal giảm 53%, Brazil giảm 46% và Indonesia giảm 32%. Trung Quốc và Nhật có mức giảm thấp hơn Việt Nam, chỉ 7%.\nÔng Lâm Minh Khoa, đại diện tuyển sinh Trường đại học Melbourne tại Việt Nam, nhận định các chính sách hiện tại không khác nhiều với chính sách xét duyệt của Úc khoảng 6 - 7 năm trước, trong đó các quy định về chứng minh tài chính được yêu cầu rất chặt chẽ.\nQuy định này chỉ mới được nới lỏng từ sau dịch COVID-19 do Úc muốn thúc đẩy trở lại số lượng du học sinh đến Úc. Đến nay khi số sinh viên đến Úc đã dần ổn định, quy định quay về trạng thái thắt chặt.\nTheo ông Khoa, các chính sách visa du học hiện tại của Úc sẽ không ảnh hưởng nhiều với những bạn có hồ sơ học tập và chứng minh tài chính rõ ràng. Thông thường các trường top đầu tại Úc khi tuyển sinh cũng đã xét khá kỹ các tiêu chí này.\n\"Điều này nhìn chung cũng sẽ có lợi ích tích cực về lâu dài khi đảm bảo các trường ở Úc tuyển được những sinh viên đến Úc thật sự là vì mục đích học tập\", ông Khoa nói.\n\"Dễ thở\" ở một số nơi\nMới đây trao đổi với Tuổi Trẻ tại Triển lãm giáo dục Mỹ 2024, ông Justin Walls, trưởng phòng văn hóa - thông tin Tổng lãnh sự quán Mỹ tại TP.HCM, cho biết về visa cho sinh viên quốc tế hiện chưa ghi nhận bất kỳ thay đổi nào đối với du học sinh Việt Nam.\nMỹ sẽ nhất quán và duy trì chính sách visa ổn định với các du học sinh. Bộ phận chịu trách nhiệm cấp visa của Mỹ tại Việt Nam luôn dùng nhiều dữ liệu và phân tích để đảm bảo những sinh viên hợp pháp có cơ hội và có thể xin được visa, học tập ở Mỹ một cách suôn sẻ.\nÔng Hiển Nguyễn, giám đốc khu vực Đông Nam Á của Trường đại học Northern Arizona (Mỹ), cho biết chính sách visa ổn định hứa hẹn là điểm cộng giúp thu hút thêm sinh viên quốc tế đến học tập trong năm 2025.\nTuy nhiên, dù quy định \"thông thoáng\", sinh viên vẫn nên chuẩn bị hồ sơ du học của mình thật chắc chắn, đặc biệt là tiếng Anh. Mỗi ngành học ở mỗi trường sẽ yêu cầu một chuẩn tiếng Anh khác nhau, vì vậy học sinh cần tìm hiểu thật kỹ lưỡng và đáp ứng đúng theo đó. Phần nhiều trường hợp bị từ chối visa du học là do sinh viên không đáp ứng đúng yêu cầu tiếng Anh.\nVề xu hướng ngành học, ông Hiển Nguyễn cho biết vì chương trình OPT (Optional Practical Training) cho phép du học sinh STEM ở lại Mỹ làm việc tới ba năm sau tốt nghiệp, các ngành STEM vẫn đang được học sinh Việt Nam ưu tiên lựa chọn.\nNew Zealand cũng là một thị trường du học ghi nhận sự tích cực gia tăng số lượng sinh viên Việt Nam. Theo thông tin từ Cơ quan giáo dục New Zealand (ENZ), năm 2023, số lượng tuyển sinh học sinh, sinh viên Việt Nam tăng 10% lên tổng cộng 1.736 học sinh và sinh viên.\nTrong đó, khối trung học chứng kiến sự tăng trưởng mạnh nhất, tăng 31% với 308 học sinh. Còn khối đại học tiếp tục giữ vai trò trụ cột, tăng 7% lên mức cao nhất trong 10 năm là 1.120 sinh viên.\nÔng Ben Burrowes, quyền giám đốc điều hành khối quốc tế ENZ, cho biết New Zealand dự kiến vẫn sẽ đề xuất giữ nguyên các chính sách hiện tại. Về cơ bản, cơ quan di trú vẫn phải duy trì sự cân bằng giữa nhu cầu và năng lực tiếp nhận trong quá trình xét duyệt hồ sơ visa du học, nhưng học sinh, sinh viên Việt Nam luôn được tạo điều kiện.\nMỹ: du học sinh Việt Nam áp đảo\nViệt Nam vẫn đang là quốc gia Đông Nam Á góp nhiều du học sinh đến Mỹ nhất. Cụ thể, hiện có khoảng 30.000 sinh viên Việt Nam đang học tập ở Mỹ. Trên thế giới, Việt Nam đang đứng thứ 5 trong danh sách những nước có học sinh, sinh viên đến Mỹ học đông nhất.\nSiết điều kiện làm việc\nÔng Thái Dũng Tâm, đại diện tuyển sinh Trường Coquitlam College (Canada) tại khu vực Đông Nam Á, cho biết giữa tháng 9-2024, Canada đưa ra một thay đổi quan trọng về giấy phép làm việc sau tốt nghiệp (PGWP). Các chương trình cử nhân, thạc sĩ và tiến sĩ vẫn được xin PGWP như trước đây.\nTuy nhiên, với chương trình cao đẳng, sinh viên chỉ được xin PGWP nếu đang học những ngành nằm trong danh sách có nhu cầu lao động tại Canada. \"Danh sách này có thể thay đổi hằng năm, vì vậy nếu có điều kiện, du học sinh nên chọn học hẳn bậc đại học sẽ an tâm hơn về chuyện được ở lại làm việc tại Canada\", ông Tâm nói.\nMỹ giữ chính sách visa ổn định với du học sinh Việt Nam\nĐây là một trong nhiều thông tin về du học được đại diện Tổng lãnh sự quán Mỹ tại TP.HCM đưa ra tại Triển lãm giáo dục Mỹ (EducationUSA 2024) diễn ra chiều 3-10.",
    "author": "TRỌNG NHÂN",
    "date": "26/10/2024 09:26 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/26/base64-1729911717614392557788.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241025224830869.m4a"
}