{
    "postId": "20241028055740343",
    "title": "Trái phiếu bất động sản diễn biến phức tạp, chuyển vốn 'lòng vòng'",
    "content": "Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh - Ảnh: GIA HÂN\nSáng 28-10, Quốc hội nghe và thảo luận báo cáo của đoàn giám sát Quốc hội việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội từ năm 2015 đến hết 2023.\nDư nợ tín dụng bất động sản tăng trưởng\nTrình bày báo cáo, Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh - phó trưởng đoàn giám sát - cho biết giai đoạn 2015 - 2023, dư nợ tín dụng đối với lĩnh vực bất động sản đều có sự tăng trưởng, chiếm tỉ trọng từ 18-21% trong tổng dư nợ tín dụng chung của nền kinh tế.\nCác doanh nghiệp bất động sản là tổ chức phát hành lớn trên thị trường trái phiếu, chỉ sau ngân hàng thương mại, với mức lãi suất phát hành cao, có những thời điểm gần gấp đôi so với lãi suất tiết kiệm của ngân hàng để thu hút các nhà đầu tư.\n\"Năm 2020 bình quân lãi suất phát hành của doanh nghiệp bất động sản là 10,67%, cao nhất lên tới 15%, trong khi lãi suất tiết kiệm kỳ hạn trên 12 tháng ở các ngân hàng thương mại dao động khoảng 5,6-7%\", báo cáo dẫn chứng.\nDù vậy, theo đoàn giám sát, các dự án bất động sản mới khó tiếp cận nguồn vốn tín dụng, lãi suất còn cao.\nHình thức huy động vốn chủ yếu của doanh nghiệp bất động sản trên thị trường trái phiếu doanh nghiệp là phát hành trái phiếu riêng lẻ, việc phát hành trái phiếu doanh nghiệp ra công chúng còn hạn chế.\nNhiều doanh nghiệp khả năng tài chính còn yếu nhưng vẫn tăng cường phát hành trái phiếu doanh nghiệp.\nTiềm ẩn nhiều rủi ro cho thị trường\nTheo báo cáo của Bộ Tài chính, đến hết năm 2023, thống kê từ báo cáo của các doanh nghiệp và tổ chức đăng ký, lưu ký trái phiếu gửi về Sở Giao dịch chứng khoán Hà Nội, tình hình chậm thanh toán gốc lãi trái phiếu doanh nghiệp của các doanh nghiệp bất động sản khoảng hơn 42.000 tỉ đồng, chiếm khoảng 50,7% tổng khối lượng chậm thanh toán gốc, lãi toàn thị trường.\nBáo cáo của đoàn giám sát chỉ rõ vấn đề trái phiếu doanh nghiệp, nhất là trái phiếu bất động sản có nhiều diễn biến phức tạp, chưa tuân thủ quy định, tiềm ẩn rủi ro cho thị trường.\nCông ty bất động sản nợ thuế khủng vay nợ thành công 1.200 tỉ đồng trái phiếu\nLãi suất trái phiếu ngân hàng tăng liên tục, lãi suất trái phiếu bất động sản hụt hơi\nMột doanh nghiệp bất động sản lỗ lớn, vay nợ nhiều nghìn tỉ đồng trái phiếu\nCác doanh nghiệp bất động sản là tổ chức phát hành lớn trên thị trường trái phiếu (chỉ sau ngân hàng thương mại) với mức lãi suất phát hành cao, có những thời điểm gần gấp đôi so với lãi suất tiết kiệm của ngân hàng để thu hút các nhà đầu tư.\n\"Nhiều doanh nghiệp bất động sản, xây dựng phát hành trái phiếu nhiều đợt, số lượng lớn, tiềm ẩn rủi ro và các hành vi gian dối, lừa đảo chiếm đoạt tài sản. Thị trường còn thiếu tính công khai, minh bạch, chuyên nghiệp; công tác giám sát chưa hiệu quả.\nThực tế đã xảy ra nhiều vụ việc vi phạm pháp luật về trái phiếu doanh nghiệp, phát sinh nhiều đơn thư tố cáo, kiến nghị, tụ tập đông người.\nNhiều doanh nghiệp phát hành trái phiếu doanh nghiệp không bảo đảm khả năng thanh toán, phải thực hiện đảo nợ\", báo cáo nêu rõ.\nBên cạnh đó, một số doanh nghiệp thông qua các công ty có liên quan (hầu hết là doanh nghiệp chưa niêm yết, công ty không phải là công ty đại chúng) đóng vai trò như các công ty được thành lập để phục vụ cho mục đích huy động vốn hoặc cơ cấu lại nợ của công ty mẹ huy động vốn với giá trị lớn qua kênh trái phiếu doanh nghiệp riêng lẻ.\nMột số doanh nghiệp phát hành (cho bên mua là tổ chức tín dụng) để góp vốn, mua cổ phần, mua trái phiếu của doanh nghiệp khác hoặc cho doanh nghiệp khác vay vốn nhằm lách quy định về giới hạn cho vay/đầu tư trái phiếu doanh nghiệp của tổ chức tín dụng đối với 1 khách hàng/nhóm khách hàng.\nViệc chuyển vốn huy động từ phát hành trái phiếu doanh nghiệp “lòng vòng” qua các doanh nghiệp khác tiềm ẩn rủi ro sử dụng vốn sai mục đích, có thể dẫn đến mất vốn gốc, lãi trái phiếu của nhà đầu tư.\nĐặc biệt trong trường hợp dự án đầu tư gặp khó khăn, các doanh nghiệp tham gia vào quá trình chuyển vốn có thể mất khả năng thanh toán, đồng thời tạo nên hiệu ứng dây chuyền trên thị trường trái phiếu doanh nghiệp.\nTheo đoàn giám sát, các bộ, ngành chịu trách nhiệm về các tồn tại, hạn chế trong quản lý thị trường. Đoàn đề nghị giám sát chặt chẽ việc phát hành trái phiếu, việc thực hiện các nghĩa vụ khi đáo hạn trái phiếu của các doanh nghiệp kinh doanh bất động sản.\n23 bị cáo tù chung thân và tử hình\nBáo cáo của đoàn giám sát thông tin giai đoạn 2015-2023, Kiểm toán Nhà nước đã triển khai 14 cuộc kiểm toán, 1 chuyên đề kiểm toán tại 26 địa phương.\nKết quả kiểm toán cho thấy các tồn tại, hạn chế, vi phạm chính trong quản lý thị trường bất động sản chủ yếu liên quan đến phê duyệt, điều chỉnh quy hoạch; giao đất, cho thuê, chuyển mục đích sử dụng đất; xác định giá đất; thủ tục đầu tư xây dựng.\nCơ quan kiểm toán đã kiến nghị xử lý tài chính về đất gần 5.400 tỉ đồng.\nĐặc biệt, cơ quan điều tra đã khởi tố 376 vụ án với 510 bị can có hành vi vi phạm pháp luật trong hoạt động kinh doanh bất động sản, trong đó chủ yếu là các hành vi lợi dụng hoạt động kinh doanh bất động sản để lừa đảo chiếm đoạt tài sản.\nTòa án nhân dân các cấp đã thụ lý 231 vụ với 840 bị cáo về các tội phạm vi phạm việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội.\nTrong số 218 vụ với 804 bị cáo đã xét xử, ngành tòa án đã tuyên xử phạt 23 bị cáo tù chung thân và tử hình, 87 bị cáo tù trên 15 năm đến 20 năm, 169 bị cáo tù trên 7 năm đến 15 năm…\nTổng số vụ việc phải thi hành án liên quan đến các dự án bất động sản và nhà ở xã hội là 841 vụ việc, tương ứng số tiền phải thi hành hơn 1.400 tỉ đồng.\nQua giám sát, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nhấn mạnh đoàn giám sát kiến nghị siết chặt kỷ luật, kỷ cương, đề cao trách nhiệm của người đứng đầu, tăng cường kiểm tra, thanh tra.\nMột doanh nghiệp bất động sản lỗ lớn, vay nợ nhiều nghìn tỉ đồng trái phiếu\nCông ty CP Phát triển tổng hợp Hưng Thịnh Phát - một doanh nghiệp bất động sản ở TP.HCM, đã báo lỗ 230 tỉ đồng năm 2023.",
    "author": "TIẾN LONG - THÀNH CHUNG",
    "date": "28/10/2024 10:30 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/vu-hong-thanh-1730078669683256475204.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "0"
    },
    "comments": [
        {
            "commentId": "dbbe39eb-bb6f-4745-ac56-2eac7ebbe98b",
            "author": "Dì lệ",
            "text": "Nên tìm cách quản lý sao cho hiệu quả, vì đây là kênh dẫn vốn quan trọng của DN, cũng là kênh đầu tư chính đáng của người dân",
            "date": "2024-10-28T13:57:31.8869396",
            "vote_react_list": {
                "like": "2",
                "heart": "1",
                "sad": "1"
            },
            "replies": []
        },
        {
            "commentId": "1034c530-6ddb-42bb-8cf1-3afd2c70dea4",
            "author": "Cao Cao",
            "text": "Tôi nghĩ có thể đưa ra các quy định chặt chẽ để đảm bảo chất lượng trái phiếu như yêu cầu có tài sản đảm bảo hay bảo lãnh ngân hàng,… vì đây vẫn là kênh huy động vốn quan trọng của DN",
            "date": "2024-10-28T13:46:59.8293676",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "a6d6c03a-3b19-4b62-b192-627a516238b6",
            "author": "Bình an",
            "text": "NĐT cá nhân cũng nên cẩn trọng, lựa chọn trái phiếu của các DN uy tín, làm thật, tử tế",
            "date": "2024-10-28T13:59:06.6224728",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "62978bc2-080d-49a5-b77a-e274f269976d",
            "author": "A Hoàng",
            "text": "Không nên quản không được thì cấm trái phiếu riêng lẻ, huy động vốn từ trái phiếu vẫn là kênh tạo điều kiện cho doanh nghiệp phát triển vì thế cần thanh lọc, nâng cao quản lý chất lượng trái phiếu vừa hạn chế rủi ro...+",
            "date": "2024-10-28T13:43:20.0541461",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "5b6f6b06-6621-44b7-bea4-92fa8055d3e2",
            "author": "Hoàng Linh",
            "text": "Mua trái phiếu cũng như đầu tư vào bất kỳ lĩnh vực nào cần nhìn vào gốc doanh nghiệp, đơn vị làm ăn uy tín, đàng hoàng thì đương nhiên giá trị đầu tư được đảm bảo, vì thế người mua trái phiếu nên để ý...+",
            "date": "2024-10-28T13:37:56.0389516",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "2321834c-e33a-4551-be07-43a5a1a2e751",
            "author": "Minh",
            "text": "Doanh nghiệp làm ăn chân chính, phát triển lành mạnh thì trái phiếu rất đáng để đầu tư, nhà nước cũng nên có những quy định để kiểm soát chất lượng trái phiếu thay vì đánh đồng.",
            "date": "2024-10-28T13:40:57.8901531",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028055740343.m4a"
}