{
    "postId": "20241025094301401",
    "title": "Ngân hàng tài trợ kinh phí đào tạo, khoa học công nghệ cho trường đại học",
    "content": "Sinh viên đạt thành tích cao trong Ngày hội nghiên cứu khoa học sinh viên do Trường đại học Luật TP.HCM tổ chức đầu tháng 10-2024 - Ảnh: N.T.\nTrường đại học Luật TP.HCM vừa ký thỏa thuận hợp tác với Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam (Agribank). Tại lễ ký kết, Agribank tài trợ cho Trường đại học Luật TP.HCM 1 tỉ đồng để trường đầu tư cho các hoạt động giáo dục, đào tạo, khoa học công nghệ và hỗ trợ sinh viên.\nĐây là một trong nhiều nội dung hợp tác giữa hai bên đã được hiện thực hóa ngay tại lễ ký kết. Theo thỏa thuận, hai bên hợp tác trên 5 lĩnh vực: đào tạo, nghiên cứu khoa học, hỗ trợ đào tạo và tài trợ học bổng cho sinh viên, sử dụng dịch vụ ngân hàng, truyền thông và trách nhiệm xã hội.\nĐáng chú ý là các hoạt động hỗ trợ, hợp tác trong nghiên cứu khoa học, đào tạo. Theo đó, hai bên phối hợp nghiên cứu, triển khai các đề tài nghiên cứu khoa học, chương trình, dự án có khả năng ứng dụng cao.\nHằng năm Agribank xem xét tài trợ cho trường phần mềm phục vụ cho chương trình, kế hoạch chuyển đổi số, thanh toán không dùng tiền mặt trong nhà trường, thiết bị, máy móc, phòng học thông minh, phòng studio cho giảng dạy trực tuyến nhằm phục vụ hoạt động điều hành, hỗ trợ đào tạo...\nNgoài ra Agribank sẽ nghiên cứu xem xét trao học bổng tài năng cho sinh viên, hỗ trợ tổ chức các hoạt động cho sinh viên như hội chợ việc làm, hội thảo chuyên đề, hội thảo tư vấn hướng nghiệp... Ưu tiên nhận sinh viên thực tập, tuyển dụng.\nGoogle tài trợ 1,5 triệu USD cho Đại học Fulbright phát triển giáo dục AI\nMột trong những sáng kiến được thúc đẩy từ khoản tài trợ 1,5 triệu USD này là nhằm hỗ trợ các nghiên cứu liên quan đến AI của giảng viên và sinh viên.",
    "author": "MINH GIẢNG",
    "date": "25/10/2024 10:15 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/anh-1-1729827063538875432838.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025094301401.m4a"
}