{
    "postId": "20241028163651637",
    "title": "Bắt tạm giam ‘cô đồng’ ở quận 5 lừa đảo cúng giải hạn, chiếm đoạt 28 tỉ đồng",
    "content": "\"Cô đồng\" Phan Thị Thu Trang - Ảnh: CACC\nCơ quan cảnh sát điều tra Công an quận 5 (TP.HCM) đang tìm bị hại trong vụ án \"lừa đảo chiếm đoạt tài sản\" do bà Phan Thị Thu Trang (34 tuổi, ngụ quận 5) thực hiện.\nTheo công an, bà Trang được biết đến với biệt danh \"cô đồng\" chuyên xem bói thông qua mạng xã hội Facebook.\nBắt nhóm sinh viên dựng lên ‘thầy Thế’ chuyên giải hạn, cầu tài lộc, lừa đảo được tới 2,5 tỉ\nTin lời cúng giải hạn chữa bệnh, bị lừa hơn 1,4 tỉ đồng\nKể chuyện phá án cõi 'âm dương': Nghiệp sinh tử có mang yếu tố dị đoan?\nBà Trang lập nhiều tài khoản Facebook như: \"Phan Thu Trang\", \"Phong Thủy Tâm Linh - Phan Thu Trang\", rồi đăng tải bài viết nhằm thu hút người có nhu cầu xem bói. \nRiêng trang \"Phong Thủy Tâm Linh - Phan Thu Trang\" có 20.000 lượt theo dõi, thường đăng quảng cáo các dịch vụ xem bói, bán hàng phong thủy và các bài viết về tử vi, tướng số, cách hóa giải tam tai, vận xui.\nTin những lời do bà Trang quảng cáo, nhiều người đã đặt lịch xem bói và mua hàng. Trong đó, một phụ nữ tên M. ở quận 5 bị lừa hơn 700 triệu đồng.\nTheo tường trình của bà M., bà liên hệ với Trang để mua thuốc xông. Nhưng Trang sau đó xem mặt người phụ nữ và phán con bà bị vong theo, nhà bị yểm bùa và yêu cầu nạn nhân làm lễ cúng. Ngoài ra, Trang liên tục khơi gợi nhiều vấn đề tâm linh xấu về gia đình khiến bà M. hoang mang, lo sợ và chuyển cho Trang tổng cộng 767 triệu đồng.\nMột người phụ nữ khác ở quận 5 cho biết bản thân ban đầu chỉ liên hệ với Trang để mua vòng phong thủy. Nhưng sau khi gặp mặt, bà bị Trang dọa rằng cần phải cúng tam tai, đuổi vong nếu không sẽ ảnh hưởng đến gia đình. Trang yêu cầu người này phải chuyển tiền để cúng, số tiền sau đó sẽ được hoàn lại.\nTừ khoảng 15-9-2023 đến 30-9-2023, người phụ nữ trên đã chuyển cho Trang hơn 2,6 tỉ đồng. Tuy nhiên qua 10 ngày Trang vẫn không chuyển tiền trả lại, mà lần lượt lấy lý do \"đang vướng nhiều khách lễ và trường hợp này khá khó nên muốn hạ lễ phải chuyển thêm 300 triệu đồng\".\nTừ tố giác của hàng chục nạn nhân, Cơ quan cảnh sát điều tra Công an quận 5 đã vào cuộc điều tra và khởi tố, bắt tạm giam đối với Phan Thị Thu Trang để điều tra về tội lừa đảo chiếm đoạt tài sản.\nTheo cơ quan điều tra, đến hiện tại đã có hơn 40 người tố giác hành vi của Trang và tổng số tiền Trang chiếm đoạt hơn 28 tỉ đồng.\nĐể giải quyết toàn diện vụ án, Công an quận 5 đề nghị ai là nạn nhân của Phan Thị Thu Trang thì liên hệ Đội cảnh sát hình sự Công an quận 5 (địa chỉ số 359 Trần Hưng Đạo, phường 10, quận 5), hoặc gọi điều tra viên Lê Thành Trung, số điện thoại 0993.354.852 để cung cấp thông tin.\nKhởi tố 'bà đồng' lừa đảo để cúng giải hạn, chiếm đoạt 2,8 tỉ đồng\nLợi dụng sự cuồng tín của nạn nhân, 'bà đồng' Vũ Thị Thu Trang dọa gia đình có người sắp chết rồi tổ chức cúng giải hạn để lừa đảo chiếm đoạt hơn 2,8 tỉ đồng.",
    "author": "ĐAN THUẦN",
    "date": "28/10/2024 16:51 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/z59675472879232294ebd009671c43a7f6f46adfccb36f-edited-1729867620719-17301076220941811445383.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "2"
    },
    "comments": [
        {
            "commentId": "f24aceca-5a58-4cb7-b8c5-72964c458a94",
            "author": "dtra****@gmail.com",
            "text": "Mê tín dị đoan để bị lừa gạt thì học được 1 bài học thích đáng, có tiền không sử dụng đúng cách thì trách ai.",
            "date": "2024-10-28T17:54:26.9434837",
            "vote_react_list": {
                "like": "2",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "ae939e22-fdb9-4067-a5a2-1c74847528f6",
            "author": "thie****@gmail.com",
            "text": "Tôi không nghĩ được nổi, thời buổi ngày nay còn có người tin vào bói toán, mê tín nhiều vậy. Đến mức kẻ lừa đảo chiếm đoạt tới 28 tỷ đồng.",
            "date": "2024-10-28T19:21:52.0066394",
            "vote_react_list": {
                "like": "1",
                "haha": "1",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "d6df705e-5b90-46bd-a214-5fde07852b4d",
            "author": "TVT",
            "text": "Thời buổi này mà sao nhiều người nhẹ dạ cả tin quá không hiểu nổi, giờ muốn lấy tiền lại cũng không thể nào đủ?",
            "date": "2024-10-28T18:12:00.4417682",
            "vote_react_list": {
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "10683ab9-436e-4120-b98e-4f784902f3f7",
            "author": "Cự Giải",
            "text": "Trong dân mình vẫn còn không ít người u mê lắm. Đáng nói những người u mê này lại giàu có nhiều tiền.",
            "date": "2024-10-29T23:47:57.6715351",
            "vote_react_list": {
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "6e85964d-a10d-4ed6-a36f-9c0f8c678a99",
            "author": "nt04****@gmail.com",
            "text": "Trong lúc bệnh tật họ vẽ gì nghe đó",
            "date": "2024-10-29T06:44:29.0233785",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028163651637.m4a"
}