{
    "postId": "20241028104516772",
    "title": "Những đêm 'cháy phố' của quái xế gen Z và nỗi lòng người làm cha mẹ",
    "content": "Nam thiếu niên lái xe lạng lách, đánh võng, tông trúng người khiến nạn nhân bị chấn thương sọ não - Ảnh: HỒNG QUANG\n\"Chú cho tôi mượn ít tiền. Cháu nó đâm phải người ta, đang nằm viện\", bà Thúy vội vét sạch gần 7 triệu tích góp rồi chạy sang nhà người em rể vay thêm. Đóng vội cánh cửa cũ trên lớp tường nhà nham nhở lớp gạch vữa, tay bà nắm chặt những đồng tiền còn mới cứng rồi lao vút đi để kịp chuyến xe lên Bệnh viện 103.\nĐây là lần thứ hai trong một năm qua, người phụ nữ 35 tuổi nhận tin con trai liên quan đến một vụ vi phạm pháp luật.\nNhững đêm 'cháy phố'\n\"Cháy phố không?\" - dòng tin nhắn ngắn ngủi thường được nhóm bạn trạc tuổi M. (17 tuổi, ở Ứng Hòa, Hà Nội) rủ nhau mỗi tối.\nBan đầu chỉ khoảng 10 người, sau đó mỗi thành viên lại rủ thêm 1-2 bạn bè. Cứ thế, có lúc lên đến 25-30 người… Chơi chán quanh phố huyện, cả nhóm lại kéo lên những tuyến phố trung tâm Hà Nội.\n\"Ban đầu cũng đi bình thường, nhưng về sau có xe cứ lách rồi vượt lên thì cả đoàn phải bám theo, trêu đùa nhau. Bọn em ăn chơi, điện thoại cũng 'cắm' hết, có còn tiền đâu nên không bám kịp là lạc ngay\", M. kể.\nNói về lý do chọn phóng xe lạng lách làm niềm vui, M. nói ở quê \"không có gì thú vị\". Những quán ăn, quán nước \"sang chảnh\" lại không phải là lựa chọn của những thiếu niên chưa làm ra tiền.\n\"Em luôn nghĩ về những bài nhạc remix trên mạng, nó là chất xúc tác khiến mình chẳng sợ gì, cứ hết ga thôi\", nam thiếu niên 17 tuổi nói, cho biết khi đã ngồi trên xe ai cũng tự tin rằng mình có tay lái đủ cứng để xử lý mọi tình huống, nếu đi chậm hoặc bị lạc đoàn sẽ rất \"xấu hổ\".\nNhóm bạn đi cùng M. bị công an tạm giữ sau khi tông một thanh niên chấn thương sọ não - Ảnh: D.A.\nNhưng những cuộc vui không mãi suôn sẻ. Tháng 6 năm ngoái, sau một xích mích trên đường, cả nhóm M. về làng lấy \"đồ\" gồm đủ loại hung khí như: phóng lợn, dao quắm móc vào gậy dài… để đi trả đũa.\nGần chục thanh thiếu niên cứ thế lao ra đường, tâm trạng hằn học và không kìm được cảm xúc nông nổi. Gặp hai người đi đường \"có vẻ giống\" nhóm gây xích mích trước đó, nhóm này lao vào đánh túi bụi.\n\"Bọn bạn em chỉ cần thấy ai đi xe độ đèn nháy, bề ngoài giống hội kia là nhảy vào đánh thôi\", thiếu niên 17 tuổi kể.\nSau cú tông vào anh N.V.K. trên đường đêm 23-6 vừa qua, M. bị tòa tuyên phạt 8 tháng tù giam. \"Lần đầu thật sự thấy sợ, em xin mẹ làm đơn kháng cáo. Mong các chú khoan hồng\", M. nói, cho biết từ ngày về nhà chờ quyết định, cậu không còn dám ra khỏi làng.\nVết trượt dài\nNhìn lại quãng đường trượt dài của con trai, bà Thúy (mẹ của M.) thừa nhận trách nhiệm do mình. Hai vợ chồng làm phụ hồ, công việc đi sớm về khuya, chỉ tranh thủ phút nghỉ trưa qua nhà. Bà nói \"ít có thời gian quan tâm con\".\nM. là con trai cả, kỳ vọng nhiều nên được bố mẹ chiều chuộng, bao bọc.\nTừ giữa năm lớp 9, M. học hành chểnh mảng. Hết năm, cậu xin bố mẹ cho nghỉ bởi \"con cố học cũng không vào đầu\". Khuyên can không được, vợ chồng bà Thúy nhờ cả những người anh em cùng trang lứa trong họ để bảo ban. M. không nghe, quyết bỏ học để theo bạn đi làm thời vụ kiếm tiền ở Hà Nam, rồi lại lên Hà Nội.\nNgười mẹ cảm tưởng \"không sống nổi\" khi vào một chiều tháng 6-2023, bà nghe tin con trai bị mời lên làm việc ở Công an huyện Ứng Hòa. M. theo nhóm thanh niên cùng làng hành hung hai người trên đường. Cậu bị triệu tập điều tra, dù sau đó được xác định chỉ ngồi lại trên xe, không trực tiếp đánh người.\nHai hôm sau, bà Thúy bán chiếc xe máy duy nhất trong nhà để con không đi tụ tập với nhóm bạn nữa. Công việc cách nhà vài cây số nên bà đi bộ, khi xa quá lại xin đi nhờ xe.\nBà Thúy bật khóc khi nói về vết trượt dài của con trai cả - Ảnh: HỒNG QUANG\nSau cú trượt ngã lần đầu, M. xin bố mẹ cho trở lại đi học ở trung tâm giáo dục thường xuyên. Như tia sáng hy vọng lại bừng lên, \"tôi rơi nước mắt khuyên con, đời bố mẹ không có điều kiện học hành nên làm gì cũng khó, chỉ mong con thoát cảnh này\", bà nói.\nCuộc sống thiếu trước hụt sau, nhưng tháng 11-2023 vợ chồng bà vẫn chắt chiu mua cho con trai chiếc xe máy. Biết việc giao xe ở tầm tuổi này là sai trái, ông bà vẫn đặt niềm tin vì lời hứa \"con chỉ đi học và quanh trong làng\".\nNhưng bà Thúy phải thừa nhận con nghe bạn hơn bố mẹ. Chưa đầy năm học, M. lại xin nghỉ rồi ở nhà. Khuya 23-6, thiếu niên này cũng nhóm bạn lái xe lạng lách, đánh võng rồi tông trúng một người trên đường. Cú tông khiến nạn nhân 27 tuổi chấn thương sọ não. Còn M. cũng bị vỡ quai hàm kèm vết thương nặng ở chân.\n\"Tôi bất lực, cảm giác như mất con\", bà Thúy kể về buổi trưa đang đi gặt lúa thuê thì hay tin con lần thứ hai liên quan một vụ vi phạm pháp luật. Hai vợ chồng chạy vạy hỏi mượn khắp nơi, vét sạch cả số tiền tích cóp trong nhà được gần 20 triệu đồng.\nCách nhà bà Thúy chừng 10km, một trưa cuối tháng 6, bà Tho (44 tuổi, thôn Quảng Phú Cầu) đang dở tay chẻ những thân vầu thành tăm hương thì nhận tin con trai \"bị công an tạm giữ\".\nĐêm hôm trước, Đ. (17 tuổi) đi cùng nhóm M. lái xe lạng lách. May mắn hơn, cậu không liên quan tới vụ va chạm vào người đi đường.\nĐ. là con út trong gia đình, trên cậu có bốn người chị gái. Lo lắng lấn át cơn giận, ông Xa (chồng bà Tho) vò đầu, thúc giục vợ cùng bốn người con gái về nhà, để lên ngay công an thăm dò sự việc. Gặp mẹ, Đ. khóc nấc, tay chắp lạy \"mong mẹ cứu con\".\nChín ngày con bị tạm giữ, bà Xa, ông Tho nghỉ việc ở nhà ngóng tin. Bà kể đêm nào cũng giấu đi những giọt nước mắt, vì sợ chồng thêm lo lắng, dù bà biết ông cũng đang trằn trọc, mất ngủ.\n\"Tôi quản con kỹ, vậy mà một lần lơ là để nó ham vui lại ra cơ sự này\", bà Tho gạt nước mắt kể.\nChàng trai lỡ dở tương lai vì cú tông của nhóm 'quái xế' lạng lách\nSau vụ tai nạn do nhóm quái xế phóng xe lạng lách trên đường gây ra, anh N.V.K. bị chấn thương sọ não, phải rời Hà Nội về nhà ở Thái Bình để bố mẹ chăm sóc.",
    "author": "HỒNG QUANG",
    "date": "28/10/2024 15:26 GMT+7",
    "category": "Nhịp sống trẻ",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17300866212921652123771.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17300865143991950921024.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17300865144232038649947.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "4",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "e95f9b84-04fe-4290-9e8d-068b72d2474a",
            "author": "Thành",
            "text": "Biết là bố mẹ nào cũng thương con nhưng thương con như này thì con cũng sẽ vi phạm pháp luật thôi...",
            "date": "2024-10-28T15:58:32.6036198",
            "vote_react_list": {
                "like": "2",
                "heart": "2",
                "wow": "1",
                "sad": "1"
            },
            "replies": []
        },
        {
            "commentId": "b7f88216-440b-4fba-91a2-240c6a764292",
            "author": "thie****@gmail.com",
            "text": "Cũng không biết nói gì hơn về loại tội phạm này. Hãy để luật pháp xử lý.",
            "date": "2024-10-28T16:19:06.0869447",
            "vote_react_list": {
                "like": "1",
                "heart": "2"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028104516772.m4a"
}