{
    "postId": "20241030101744537",
    "title": "Tranh luận sôi nổi về đề thi văn 'lối sống phông bạt'",
    "content": "Chủ đề 'lối sống phông bạt' của giới trẻ vừa được đưa vào đề thi văn của một trường tại TP.HCM - Ảnh: AI\nMới đây, đề thi văn giữa học kỳ 1 của Trường THPT Mạc Đĩnh Chi (TP.HCM) yêu cầu học sinh viết về \"lối sống phông bạt\" của giới trẻ.\nĐề thi văn chỉ có một câu: \"Hãy viết bài văn nghị luận bàn về lối sống phông bạt của giới trẻ hiện nay\".\nHọc sinh khối lớp 10 làm bài kiểm tra trên trong thời gian 45 phút.\nĐề thi này đã tạo tranh luận trên mạng xã hội và với bạn đọc Tuổi Trẻ Online.\nĐề thi thoát khỏi văn mẫu\nTrên mạng xã hội, nhiều người khen đề văn trên quá hay, bắt đúng \"hot trend\" của giới trẻ.\nTài khoản Nguyễn Huỳnh chia sẻ: “Trường giỏi, người giỏi, dũng cảm có khác. Ra đề ngắn gọn đúng một dòng. Vấn đề gần gũi thời sự. Tạo sự hứng thú, sáng tạo, mới mẻ... \nChứ hiện nay hầu hết các trường cấp 3 cuối kỳ, giữa kỳ ra đề thi dài mô phỏng y chang cấu trúc thi tốt nghiệp”.\nĐề văn có thật sự quá dài hay do học sinh quen lướt TikTok?\nĐỌC NGAY\nCòn tài khoản Dương Hiển Thọ bày tỏ: “Phông bạt là một cụm từ được bàn luận nhiều trên mạng xã hội trong thời gian gần đây, và nay đã vào đề thi văn học về đề tài xã hội mà giới trẻ cần bàn luận thấu đáo”.\nKhông ít bạn đọc cũng dành lời khen cho đề văn này.\nBạn đọc Sơn viết: \"Đề thi văn đã thoát ra được kiểu đề thi \"văn mẫu\", giúp học sinh mở rộng suy nghĩ, tưởng tượng\".\nBạn đọc này hy vọng ngành giáo dục giúp học sinh mở rộng tư duy, sáng tạo trong môn văn, bởi theo bạn đọc Sơn, \"suy nghĩ rập khuôn làm cho học sinh không còn khả năng sáng tạo\".\nBạn đọc Đức có ý kiến: \"Đề ngữ văn vậy ổn mà. Nắm bắt xu hướng và ngôn từ thế hệ trẻ để có phương thức giáo dục phù hợp. Sự lệch pha thế hệ thời kỳ nào cũng có, cần được dung hòa để phát triển\". \nĐề thi văn đang nhận được nhiều quan tâm trên mạng xã hội tại Trường THPT Mạc Đĩnh Chi (TP.HCM) - Ảnh chụp màn hình\nCần dùng ngôn ngữ chuẩn hơn cho đề thi!\nTuy nhiên, nhiều bạn đọc cho rằng đề thi nên giải thích cụ thể hơn về 'lối sống phông bạt' ngay trong đề thi.\nBạn đọc Thanh Tùng nêu góc nhìn: \"Tôi cũng có đọc báo, nhưng vẫn không hiểu khái niệm \"phông bạt\" cụ thể là như thế nào. Nếu học sinh cũng không biết thì làm sao làm bài? Thiết nghĩ đề cần nêu định nghĩa, khái niệm ở mức đầy đủ nhất để học sinh có cùng một hiểu biết, rồi mới liên tưởng, làm bài được\".\nBạn đọc Anh nói mình từng đưa vấn đề này vào bài học và cho học sinh thảo luận. Thực tế cho thấy khá nhiều học sinh không hề biết đến hiện tượng này. Vì vậy, đề thi này nhìn bề ngoài có vẻ ổn, nhưng thực tế chưa đảm bảo sự công bằng cho học sinh.\nĐề văn gây ngộp vì quá dài: Trách nhiệm của ai?\nĐỌC NGAY\n\"Theo quan điểm cá nhân, thay vì đưa đề ngắn gọn như vậy, trường nên lấy một ví dụ (biểu hiện cụ thể), sau đó khái quát thành hiện tượng để học sinh hình dung ra vấn đề, vừa đảm bảo sự công bằng cho các em\", bạn đọc Anh viết.\nTrong khi đó, bạn đọc có email tvet****@gmail.com cho rằng đề thi, nhất là ở cấp độ phổ thông, nên hướng đến việc sử dụng ngôn ngữ chung, chuẩn xác, dễ hiểu cho mọi đối tượng học sinh. \nBởi tính công bằng là một yếu tố cực kỳ quan trọng trong các kỳ thi, đặc biệt là trong những kỳ thi có tính quyết định như thi học kỳ hay thi tốt nghiệp.\n\"Vì vậy, thay vì dùng từ lóng, đề bài có thể dùng các từ ngữ phổ thông hơn để đảm bảo tất cả học sinh đều có cơ hội thể hiện tư duy và quan điểm một cách công bằng. \nĐề thi này không đảm bảo một trong bốn nguyên tắc của việc ra đề thi là sự công bằng, tức mọi học sinh làm bài thi đều có cơ hội như nhau để thể hiện năng lực tư duy và kỹ năng viết\", bạn đọc này viết.\nTrong khi đó, theo bạn đọc Lương Thành Nguyễn, đề bài \"lối sống phông bạt\" sẽ phù hợp hơn với hình thức thuyết trình. Khi đó học sinh sẽ có thời gian tìm hiểu kỹ các thông tin, có đầy đủ dẫn chứng mang tính thời sự. \nBên cạnh đó, hình thức thuyết trình sẽ trao cơ hội cho tất cả học sinh nêu câu hỏi, phát biểu ý kiến trao đổi, trình bày quan niệm của mỗi bạn... về lối sống này.\n\"Lúc này, giáo viên sẽ đóng vai trò định hướng, giáo dục các em rút ra được bài học nhận thức và hành động để trở thành công dân tốt, hình thành được phông văn hóa của những người có thực học, theo đuổi những giá trị cao quý, chân thật\", bạn đọc Lương Thành Nguyễn viết.\nLướt app hẹn hò để 'phông bạt', chẳng mong tìm được tình yêu đích thực\nTrong khi ứng dụng hẹn hò chật vật thu phí yêu đương, nhiều người vẫn duy trì việc sử dụng các app này dù không kỳ vọng quá cao về việc tìm kiếm một mối quan hệ nghiêm túc. Và không ít người lên app chỉ để 'phông bạt'.",
    "author": "TRỌNG NHÂN",
    "date": "30/10/2024 11:36 GMT+7",
    "category": "Bạn đọc làm báo",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/loi-song-phong-bat-17302579560851533527232.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/de-thi-van-phong-bat-17302581125651082396823.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "2"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030101744537.m4a"
}