{
    "postId": "20241027065805084",
    "title": "Bắt cựu giám đốc ban quản lý dự án và giám đốc 2 doanh nghiệp ở Đắk Lắk",
    "content": "Ban Quản lý dự án đầu tư xây dựng công trình giao thông và nông nghiệp phát triển nông thôn tỉnh Đắk Lắk - Ảnh: TÂM AN\nSáng 27-10, nguồn tin của Tuổi Trẻ Online cho biết Cơ quan cảnh sát điều tra Bộ Công an vừa khởi tố bị can, bắt tạm giam ông Phạm Văn Hạ (61 tuổi), cựu giám đốc Ban Quản lý dự án đầu tư xây dựng công trình giao thông và nông nghiệp phát triển nông thôn tỉnh Đắk Lắk (Ban A) để điều tra tội nhận hối lộ.\nBắt trưởng Ban Quản lý các khu công nghiệp tỉnh Đắk Lắk\nĐỌC NGAY\nCơ quan điều tra đã thực hiện lệnh khám xét nơi ở của ông Hạ để phục vụ công tác điều tra. Các quyết định của cơ quan điều tra đã được Viện Kiểm sát nhân dân tối cao phê chuẩn.\nÔng Hạ bị khởi tố, bắt tạm giam vì có hành vi nhận hối lộ khi đang giữ chức giám đốc Ban A từ năm 2017 đến tháng 8-2022. Sau đó, ông Hạ được điều động và bổ nhiệm làm phó giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Đắk Lắk. Ông Hạ nghỉ hưu vào tháng 11-2023.\nVào chiều tối 25-10, cơ quan điều tra cũng đã khởi tố bị can đối với ông Bùi Văn Từ - trưởng Ban Quản lý các khu công nghiệp tỉnh Đắk Lắk (cựu phó giám đốc Ban A) cùng về hành vi nhận hối lộ.\nLiên quan đến vụ việc, cơ quan điều tra cũng đã khởi tố bị can, thực hiện lệnh bắt tạm giam ông Hoàng Đình Chương - giám đốc Công ty TNHH An Nguyên và Lê Đình Hải - giám đốc Công ty TNHH Xây dựng và thương mại Sài Gòn. Cả hai công ty trên đều có trụ sở tại TP Buôn Ma Thuột, tỉnh Đắk Lắk.\nTheo quyết định tố tụng, hai giám đốc doanh nghiệp này bị điều tra tội đưa hối lộ theo quy định tại khoản 4, điều 364 Bộ luật Hình sự. Các quyết định cũng đã được Viện Kiểm sát nhân dân tối cao phê chuẩn.\nCông ty TNHH An Nguyên và Công ty TNHH Xây dựng và thương mại Sài Gòn là hai doanh nghiệp lớn hoạt động trong lĩnh vực xây dựng trên địa bàn các tỉnh Tây Nguyên.\nĐây là hai doanh nghiệp trúng thầu nhiều dự án xây dựng công trình trị giá hàng trăm tỉ đồng đến hàng nghìn tỉ đồng. Trong đó, có nhiều công trình do Ban A làm chủ đầu tư.\n'Siêu ban' ở Đắk Lắk quản lý hàng chục ngàn tỉ đồng nhưng gần 2 năm thiếu giám đốc\nBan Quản lý dự án đầu tư xây dựng công trình giao thông và nông nghiệp phát triển nông thôn tỉnh Đắk Lắk thực hiện nhiều dự án trọng điểm với tổng số vốn hàng chục ngàn tỉ đồng nhưng thiếu giám đốc gần 2 năm qua.",
    "author": "TÂM AN",
    "date": "27/10/2024 07:40 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/base64-17299870707071781300821.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "0"
    },
    "comments": [
        {
            "commentId": "7fb6c948-dc35-44bd-ab00-4c47c67abe87",
            "author": "0901******19",
            "text": "Treo gần chục năm rồi đó.",
            "date": "2024-10-27T08:44:18.0443959",
            "vote_react_list": {
                "like": "2",
                "heart": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027065805084.m4a"
}