{
    "postId": "2024102910135912",
    "title": "Cơ hội, thách thức khi chọn môn thi tốt nghiệp 2025",
    "content": "Thí sinh trong chương trình tư vấn tuyển sinh - hướng nghiệp do báo Tuổi Trẻ tổ chức - Ảnh: DUYÊN PHAN\nĐể chuẩn bị tốt cho kỳ thi tốt nghiệp THPT và tuyển sinh năm 2025, không thể không nhắc đến cơ hội và thách thức với học sinh.\nĐược học về nghề nghiệp sớm\nChọn ngành nghề theo quy hoạch phát triển địa phương\nĐỌC NGAY\nQuá lo vì giới trẻ chọn ngành nghề theo... bói bài, thần số học\nĐỌC NGAY\nChương trình giáo dục phổ thông (GDPT) 2018 trang bị cho người học kiến thức về nghề nghiệp, hướng nghiệp và kinh tế xã hội địa phương từ lớp 6 đến lớp 12 thông qua hai môn học bắt buộc là hoạt động trải nghiệm, hướng nghiệp và nội dung giáo dục của địa phương. \nGiai đoạn THPT được xem là giai đoạn định hướng nghề nghiệp. Ngoài các môn học và hoạt động giáo dục bắt buộc, học sinh được chọn các tổ hợp môn học gắn với nghề nghiệp. \nNhư vậy, sự am hiểu của học sinh về các lĩnh vực nghề nghiệp, giáo dục và hệ thống giáo dục quốc dân cũng như kiến thức về kinh tế - xã hội của địa phương sẽ tốt hơn các năm trước.\nNgoài ra, mức độ tập trung các môn học cao hơn Chương trình GDPT 2006 nên ngoài hai môn thi bắt buộc là ngữ văn và toán, học sinh chọn thêm hai môn trong số các môn còn lại được học ở lớp 12 (ngoại ngữ, lịch sử, vật lý, hóa học, sinh học, địa lý, giáo dục kinh tế và pháp luật, tin học và công nghệ) cũng khá thuận lợi đối với học sinh trên cả nước. \nTrong đó, lần đầu tiên xuất hiện các môn thi mới trong thi tốt nghiệp THPT (giáo dục kinh tế và pháp luật, tin học, công nghệ) sẽ mở ra cơ hội mới với tổ hợp xét tuyển mới, đặc biệt là môn tin học đối với các ngành thuộc lĩnh vực máy tính và công nghệ thông tin.\nCân nhắc kỹ môn tự chọn thi tốt nghiệp\nVề cơ bản, hướng nghiệp là một quá trình gồm ba giai đoạn cốt lõi: định vị nghề - định vị ngành - định vị trường.\nỞ giai đoạn định hướng nghề nghiệp, học sinh được học các môn học ít hơn và đã chọn tổ hợp môn ngay từ lớp 10 khi sự hiểu biết về ngành, nghề, phát triển kinh tế - xã hội và phương thức xét tuyển của các trường đại học chưa sâu.\nDo đó, các em không thể tránh khỏi việc chọn nhầm ngành, lệch pha định hướng nghề nghiệp và chọn ngành chỉ theo tổ hợp môn học sinh đã chọn, dù đã có chủ trương cho phép học sinh có nguyện vọng chuyển đổi môn học lựa chọn, cụm chuyên đề học tập được chuyển đổi.\nKết quả của kỳ thi tốt nghiệp THPT còn được nhiều cơ sở giáo dục đại học sử dụng trong tuyển sinh. Nhiều năm qua tỉ lệ thí sinh chọn bài thi khoa học xã hội cao hơn bài thi khoa học tự nhiên, số môn thi gồm sáu môn nên học sinh có nhiều cơ hội sử dụng nhiều tổ hợp xét tuyển đại học (năm 2024 có trên 100 tổ hợp xét tuyển đại học nhóm A, B, C, D). \nVới Chương trình GDPT 2018, học sinh đã chọn các tổ hợp môn học từ lớp 10. Và từ năm 2025, để xét tốt nghiệp THPT học sinh dự thi bốn môn, nghĩa là bình quân với một thí sinh nếu dùng phương thức điểm thi tốt nghiệp THPT để xét tuyển, các em sẽ có bốn tổ hợp xét tuyển, ít tổ hợp phổ biến hơn các năm trước.\nVì vậy việc chọn hai môn tự chọn cho kỳ thi tốt nghiệp THPT phải được cân nhắc kỹ. Ví dụ, nếu học sinh chọn hai môn tự chọn là lý, hóa thì tổ hợp xét tuyển chủ đạo là A00, phổ biến với nhiều nhóm ngành như kinh tế học; xã hội học và nhân học; kỹ thuật; công nghệ kỹ thuật; máy tính; công nghệ thông tin; kiến trúc và xây dựng...\nNếu chọn sử, địa thì tổ hợp xét tuyển nhóm C, trong đó chủ đạo là C00 chỉ phổ biến với các nhóm ngành như khoa học giáo dục, đào tạo giáo viên, xã hội học và nhân học, du lịch...; nếu chọn tiếng Anh và sinh học thì tổ hợp xét tuyển thường gặp là B03, D01, D13 với các nhóm ngành như đào tạo giáo viên, y tế công cộng, quản lý y tế...; nếu chọn hóa, sinh thì tổ hợp xét tuyển phổ biến là B00 với các nhóm ngành như khoa học giáo dục, đào tạo giáo viên, sinh học ứng dụng, khoa học vật chất, khoa học trái đất, khoa học môi trường, nông nghiệp, thủy sản, thú y, y học, dược học...\nCạnh tranh hơn ở các ngành dịch vụ\nTheo Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 thì tỉ trọng trong GDP của khu vực dịch vụ đạt trên 50%, khu vực công nghiệp - xây dựng trên 40%, khu vực nông, lâm, thủy sản dưới 10%.\nVề cơ bản không có thay đổi lớn về cơ cấu so với giai đoạn 2010 - 2020. Tuy nhiên, xét theo từng địa phương, vùng thì có sự khác biệt. Nhiều địa phương có cơ cấu kinh tế chuyển dịch theo hướng tăng tỉ trọng ngành công nghiệp, dịch vụ và giảm tỉ trọng ngành nông, lâm, ngư nghiệp.\nNếu quan sát tỉ lệ chọn bài thi tốt nghiệp các năm qua với quy hoạch phát triển của các vùng đến năm 2030 cho thấy, các ngành dịch vụ hiện có nhiều sinh viên theo học sẽ có cạnh tranh cao về việc làm ở khối ngành này, nhất là vùng trung du và miền núi phía Bắc, vùng Đồng bằng sông Hồng, vùng Bắc Trung Bộ và duyên hải miền Trung, vùng Tây Nguyên.\nĐề tham khảo thi tốt nghiệp THPT từ năm 2025: Giáo viên nhận xét ra sao?\nNgày 18-10, Bộ GD-ĐT công bố đề thi tham khảo kỳ thi tốt nghiệp THPT năm 2025 gồm mười môn văn hóa và bảy môn ngoại ngữ. Giáo viên nhận xét ra sao về đề tham khảo các môn thi?",
    "author": "TS LÊ THỊ THANH MAI (NGUYÊN TRƯỞNG BAN CÔNG TÁC SINH VIÊN ĐH QUỐC GIA TP.HCM, CHUYÊN GIA HƯỚNG NGHIỆP - TUYỂN SINH - VIỆC LÀM)",
    "date": "29/10/2024 10:51 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/giao-duc-1730176210833113887510.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/do-hoa-1730171523745626794411.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-2024102910135912.m4a"
}