{
    "postId": "20241029100155743",
    "title": "Trần ai tìm nơi dạy trẻ tự kỷ - Kỳ 2: Hoa mắt tìm trường cho con",
    "content": "Khó khăn tìm trường học cho trẻ tự kỷ - Minh họa: DAD\nNhưng rồi phụ huynh như rơi vào mê cung không có lối ra và cũng không biết phải kêu ai, hỏi ai...\nCó những lúc rất nản, nhưng vì mong muốn con có tương lai tốt, sau này có thể tự lo cho mình nên tôi cùng con cố gắng.\n\nPhụ huynh H.Y. (TP.HCM)\nHà Nội: giá nào cũng có\nTại Hà Nội, không khó để các phụ huynh có thể tìm thấy giáo viên dạy can thiệp trẻ đặc biệt (trẻ tự kỷ, chậm nói, rối loạn ngôn ngữ, tăng động giảm chú ý...) tại nhà hoặc các trung tâm can thiệp trẻ đặc biệt. \nChỉ cần tìm kiếm trên Facebook, TikTok sẽ có hàng ngàn kết quả được hiển thị. Trong \"ma trận\" ấy, nhiều phụ huynh không biết phải làm sao để lựa chọn trung tâm có chất lượng cho con.\nTrao đổi với Tuổi Trẻ, chị N. - 29 tuổi, đang có con nhỏ 4 tuổi theo học lớp can thiệp cho trẻ đặc biệt - chia sẻ khi con được 21 tháng, nhận thấy con có nhiều điểm bất thường, chị đã đưa con đến Bệnh viện Nhi trung ương thăm khám. \nBác sĩ chẩn đoán con chậm phát triển, có khả năng cao bị tự kỷ. Sau khi chẩn đoán, bác sĩ nói nên đi tìm nơi học can thiệp cho trẻ.\n\"Ngay sau khi thăm khám, tôi đã liên hệ với cô giáo dạy trẻ tự kỷ mà trước đó dạy cho con của một người bạn. Mỗi ngày con học can thiệp 1-1, một tuần học sáu buổi, với chi phí 200.000 đồng/tiếng\", chị N. kể. \nThế nhưng việc học của con cũng không mấy suôn sẻ khi cô giáo liên tục đổi lịch học, lúc sáng, lúc chiều, khi lại chuyển buổi tối. Để đưa con đến lớp, vợ chồng chị N. phải thay phiên cắt cử đưa đón con. Cực nhọc đã vậy, 11 tháng trôi qua, con vẫn giậm chân tại chỗ, không có cải thiện gì.\nThấy vậy, vợ chồng chị N. lại quyết định tìm phương pháp can thiệp khác cho con. Ngoài học can thiệp, chị N. còn đưa con đi châm cứu kích thích ngôn ngữ, kết hợp với học suốt 6 tháng nhưng đều không có tiến triển.\nLàm sao hạn chế rủi ro trẻ tự kỷ bị bạo hành?\nĐỌC NGAY\nTrẻ tự kỷ đang bị 'bỏ rơi'\nĐỌC NGAY\n\"Cuối cùng, gia đình tìm được cô giáo mới, cô đánh giá con bị rối loạn ngôn ngữ, rối loạn vận động, giảm chú ý.\n Ở đây, con được học hòa nhập ở trường mầm non với các bạn bình thường, kết hợp với học can thiệp mỗi ngày 1 - 2 tiếng. Cô giáo này thay đổi phương pháp tiếp cận cho con liên tục, cho con hát, chơi trò chơi, massage cho con, cho con đi vùng tối, vùng sáng... \nHơn 1 năm khi chuyển sang cơ sở mới, tình trạng con có cải thiện, nói được từ đơn, con nhận biết được các đồ vật, nghe hiểu và làm theo tốt hơn\", chị N. chia sẻ.\nTrong vai phụ huynh tìm kiếm cơ sở can thiệp đặc biệt cho con tự kỷ tại Hà Nội, phóng viên không khó để tiếp cận hàng loạt trung tâm với những lời chào mời về cơ sở vật chất, đội ngũ giáo viên chuẩn.\nTại một trung tâm can thiệp trẻ đặc biệt ở quận Hà Đông, bộ phận tuyển sinh nhanh chóng tiếp đón, ghi rõ đầy đủ thông tin kèm theo \"bệnh sử\" của mẹ như tiền sử mang thai, tiền sử sau sinh. Sau đó, người tiếp đón tư vấn về tình trạng của trẻ. \nNgười này cho hay sau khi đánh giá tình trạng nếu nhập học sẽ không mất phí, nhưng nếu không nhập học sẽ mất 2,5 triệu đồng tiền phí đánh giá. Ở đây 70% giáo viên tốt nghiệp đại học sư phạm chuyên ngành can thiệp đặc biệt. Còn lại là giáo viên các chuyên ngành khác như công tác xã hội, giáo viên mầm non.\nNgười này tiếp tục giới thiệu về những phương pháp học, các trang thiết bị riêng biệt cho trẻ như máy chạy bộ, đồ chơi vận động, các phòng chức năng... \n\"Trẻ sẽ được đánh giá phát triển sau 6 tháng đến 1 năm/lần, mỗi lần đánh giá chi phí là 1 triệu đồng. Học phí cho trẻ học cả ngày, trong đó can thiệp 1-1 với 1 tiếng/ngày là 8 triệu đồng/tháng; 1,5 tiếng/ngày là 10 triệu đồng; 2 tiếng/ngày là 12,2 triệu đồng; và với trẻ nặng can thiệp 10 tiếng/ngày là 36 triệu đồng. Chi phí này đã bao gồm phí ăn trưa của trẻ\", người này giới thiệu.\nMột trung tâm khác tại quận Đống Đa \"báo giá\" thấp nhất là 10 triệu đồng/tháng cho trẻ can thiệp 1-1 với 1 tiếng/ngày; cao nhất là 17 triệu/tháng cho trẻ can thiệp 1-1 với 3 tiếng/ngày. Chi phí này bao gồm trông trẻ từ 7h đến 17h, ăn trưa và học can thiệp 1 cô 1 trò.\nThS Lưu Thị Tho dạy trẻ tự kỷ tại một trường mầm non tư thục ở Hà Nội - Ảnh: D.LIỄU\nĐà Nẵng: như nấm sau mưa\nTại TP Đà Nẵng, nhiều ngày tìm kiếm thông tin khắp các hội nhóm, cộng đồng cha mẹ có con tự kỷ, chúng tôi lạc giữa vòng vây chào mời, cam kết, hứa hẹn từ các cơ sở dạy trẻ tự kỷ.\nĐến trung tâm can thiệp trẻ đặc biệt V.A. (phường Hòa An, quận Cẩm Lệ), chúng tôi khá bất ngờ khi đây thực chất chỉ là một căn nhà được thuê lại, treo bảng hiệu trung tâm can thiệp trẻ đặc biệt tự kỷ, chậm nói, tăng động... Tầng 1 căn nhà dùng để xe và gian bếp. Tầng 2 có hai phòng ngủ nhỏ vài mét vuông được dùng làm hai phòng học.\nMột phòng kê chiếc bàn nhựa cùng ba ghế con được giới thiệu là phòng can thiệp 1-1. Phòng còn lại xếp một dãy ghế nhựa. Khi nghe hỏi đến giáo cụ, cô U. giới thiệu là đồng chủ trường cũng là giáo viên, nói rằng giáo cụ cất ở trên lầu, khi cần mới mang xuống. Theo vị trí cô U. chỉ, có một giỏ đựng đồ chơi cơ bản đủ loại.\nVới mức học phí 5 triệu đồng/tháng, bao ăn sáng, trưa và bữa xế, cô U. giới thiệu các bé có nhiều tiết học, hoạt động nhóm, hoạt động tinh thần, học tự chăm sóc bản thân... Ngoài ra mỗi trẻ có 45 phút học 1-1 với cô ở phòng riêng mỗi ngày.\nChỉ vào cô giáo đang quản trẻ ngồi im trên dãy ghế, cô U. nói: \"Có hai cô như ri đứng lớp lo ăn uống, kỹ năng sống. Em cũng dành thời gian qua cuối buổi chứ không phải thả hết cho hai cô. Hiện bên em có mười trẻ, còn trống hai suất. \nNói thật thì các bạn can thiệp bao lâu cũng vẫn như vậy thôi, chỉ có giảm bớt nếu được can thiệp. Tăng động còn do môi trường ăn uống các thứ nữa. Ăn mà nạp nhiều đường này kia thì vẫn tăng động\".\nKhi đặt vấn đề về giấy phép hoạt động, giống nhiều cơ sở cũng tự xưng là \"trung tâm\" khác, V.A. cũng không xuất trình được giấy phép hoạt động là trung tâm can thiệp trẻ tự kỷ và được phép nhận giữ trẻ bán trú.\nTại Đà Nẵng, chừng 5 năm trở lại đây, các cơ sở tự xưng \"trung tâm giáo dục/can thiệp trẻ đặc biệt\" mọc lên như nấm sau mưa. Các cơ sở tầm giá thấp nhất như V.A. 5 triệu đồng/tháng, cơ sở khang trang hơn, nhiều chuyên viên hơn thì mức học phí từ 7-8 triệu đồng/tháng. \nCó nơi đưa ra mức học phí tùy thuộc vào mức độ rối loạn của trẻ. Có em lên đến 10 triệu đồng học phí mỗi tháng. Nhiều phụ huynh ngoài gửi con bán trú ở các trung tâm, còn bỏ công sức đưa con đi can thiệp, trị liệu riêng ở các thầy cô tại nhà với mức phí từ 100.000 - 170.000 đồng/giờ.\n2 năm, 5 giáo viên dạy tự kỷ\nChị K. (Hà Nội) cũng có con gái 4 tuổi mắc tăng động giảm chú ý, theo dõi tự kỷ. Gian nan trong hành trình tìm lớp học cho con, trong 2 năm, chị phải đổi 5 giáo viên và trung tâm can thiệp.\nChị K. cho biết tại thành phố trung tâm như Hà Nội không thiếu trung tâm. Bên cạnh đó còn nhiều hội nhóm trên mạng xã hội, rất nhiều trung tâm, lớp chào mời, các mẹ giới thiệu nhau... \"Học phí cũng mỗi nơi một giá, trung bình can thiệp 1-1 chi phí từ 170.000 - 250.000 đồng/tiếng. Nếu con học 2 tiếng mỗi ngày, cộng với học chung mỗi tháng dao động từ 10 - 15 triệu đồng\", chị K. nói.\nChấp nhận gửi cơ sở \"chui\"\nTP Đà Nẵng hiện chỉ có hai trung tâm giáo dục trẻ đặc biệt công lập, các phòng phục hồi chức năng tại các bệnh viện nhận trị liệu trẻ đặc biệt theo giờ, hầu hết phụ huynh chọn gửi con ở những cơ sở tư, thậm chí chấp nhận gửi dù biết là cơ sở chui. Chị Nhi, một phụ huynh có con bị tự kỷ, cho biết: \"Phụ huynh không quan tâm việc có giấy phép hoạt động hay bằng cấp chuyên viên, điều họ quan tâm chỉ là đánh giá, truyền miệng từ phụ huynh khác cho mức độ hài lòng cao, đến xem thấy cơ sở vật chất phù hợp giá tiền là được\".\nTP.HCM: Chín người, mười ý\nMột lớp can thiệp sớm tại Q.10 (TP.HCM) - Ảnh: HOÀNG THI\nCó con trai 15 tuổi, phải qua rất nhiều trường cả công và tư, phụ huynh H.Y. (TP.HCM) phải thốt lên rằng hành trình tìm trường cho con \"vất vả vô cùng\". \"Từ lúc con 2 tuổi, con được chẩn đoán bị rối loạn phổ tự kỷ, kèm tăng động kém tập trung. Tôi phải cho con học qua sáu trường mới có thể tích cực như bây giờ\", phụ huynh Y. nói.\n\"Còn nhớ khi con học tại trường tư N.T.P. ở quận Gò Vấp, học phí 7 triệu đồng/tháng, thời gian đó tôi và chồng ly dị nên không còn khả năng chi trả học phí tiếp. Tôi xin cho con vào các trường công, học phí khoảng 2 triệu đồng/tháng\", chị Y. bồi hồi nhớ lại.\n\"Đến khi con 10 tuổi được cô giáo đánh giá là ngoan ngoãn, có khả năng học, tôi rất mừng. Hiện con đang học tại Trung tâm Dạy nghề và tạo việc làm TP.HCM, ngoài ra còn kèm 1-1 tại Trường đại học Sư phạm. Có những lúc rất nản, nhưng vì mong muốn con có tương lai tốt, sau này có thể tự lo cho mình nên tôi cùng con cố gắng\", chị Y. bộc bạch.\nCòn phụ huynh T.H. - ngụ quận 12 - cho biết con trai 9 tuổi có tất cả dấu hiệu của rối loạn phổ tự kỷ. \"Tôi tự tìm trường cho con trên các trang mạng xã hội, xem đánh giá và hỏi ý kiến phụ huynh thông qua các hội nhóm. Tìm cũng hơn 10 chỗ, ghi một loạt danh sách và đi từng nơi để tìm hiểu cách dạy, giá cả. Có những nơi chưa kịp hỏi gì mà chỉ nghe giá là tôi đã vội chạy đi. Có nhiều nơi giá cao hơn so với những người ở tỉnh lên và có thu nhập bình thường như tôi\", phụ huynh T.H. bộc bạch.\nTrong vai phụ huynh có nhu cầu tìm nơi học tại TP.HCM cho con trai 3 tuổi, chúng tôi đăng tải yêu cầu của mình trên một cộng đồng phụ huynh có con tự kỷ, chậm nói, chậm phát triển với gần 50.000 thành viên: \"Con hầu như chỉ nói chuyện và vui chơi với ba mẹ, gần như không chơi với bạn bè, kể cả khi đi học nhà trẻ. Vậy thì con có cần đi khám hay học can thiệp hay không?\".\nGiáo viên đầu tiên liên hệ có mở một lớp can thiệp ở phường Bình Hưng Hòa, quận Bình Tân. Sau khi nghe mô tả tình trạng qua điện thoại, cô khuyên trường hợp của con rất dễ, không cần đến bệnh viện khám, chỉ cần can thiệp đúng cách. Cô nói nếu được học tại lớp của cô, con có thể cải thiện chỉ trong 2 tháng. Hình thức học 1-1 tại nhà.\nGiáo viên thứ hai tiếp cận chúng tôi có lớp can thiệp tại TP Dĩ An (Bình Dương). Cô nói có 6 năm dạy can thiệp tại trung tâm và mở thêm lớp dạy tại nhà cô đang thuê trọ. Cô khuyên trước hết con cần được gặp chuyên gia hoặc đến các bệnh viện nhi đồng để được đánh giá. Sau khi được đánh giá và xác định vấn đề của con, gia đình có thể liên hệ cô gặp mặt, trao đổi về lộ trình học can thiệp. Tuy nhiên cô cũng nói trước là chỗ học không rộng rãi vì là nhà thuê và chỉ có thể can thiệp vào buổi tối vì ban ngày cô còn công việc chính.\nGiáo viên thứ ba - có lớp dạy can thiệp tại quận 10 - cũng khuyên chúng tôi đến các bệnh viện nhi đồng để được chẩn đoán nhưng cô liên tục nhấn mạnh khi nói chuyện rằng nên đồng thời cho con học can thiệp luôn, không chờ phải có kết quả của bệnh viện vì để khám và ra kết quả khá lâu. Cô nói với kinh nghiệm giảng dạy, cô cũng sẽ phần nào biết được vấn đề của con gặp phải nằm ở đâu để dạy cho phù hợp. Đến khi các bác sĩ bệnh viện cho kết quả, cô sẽ điều chỉnh lại giáo án giảng dạy đúng theo đó.\nGiáo viên cuối cùng - có lớp dạy can thiệp trẻ ở TP Thủ Đức - lại nhận định con rất bình thường. Cô nói vì con đã có ngôn ngữ, không chỉ nói được mà còn nói nhiều, là một nền tảng tốt. Ba mẹ chỉ cần cho con tiếp xúc thêm với nhiều người và nhẫn nại hơn với con. \"Ba mẹ không cần cho con đi khám cũng được. Cô sẽ gửi cho các clip để ba mẹ biết cách chơi thêm với con tại nhà\", cô nói và gửi một số video về các bài tập hỗ trợ giao tiếp cho bé.\n***************\n>> Kỳ 3: Khó như mở trường dạy trẻ tự kỷ\nTrần ai tìm nơi dạy trẻ tự kỷ - Kỳ 1: 'Tự kỷ' với những ngôi trường tự kỷ\nTrong vai cha mẹ cần tìm trường cho con bị tự kỷ, phóng viên Tuổi Trẻ ở cả ba miền Bắc, Trung, Nam đã dành nhiều tháng tìm kiếm, thâm nhập.",
    "author": "DƯƠNG LIỄU - ĐOÀN NHẠN - HOÀNG THI - NGỌC PHƯỢNG",
    "date": "29/10/2024 10:18 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/tu-ki-minh-hoa-1730170451658210726348.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/co-giao-day-can-thiep-17301705269561724637161.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/day-tu-ky-1730170584091881961407.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "2"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029100155743.m4a"
}