{
    "postId": "20241029220848777",
    "title": "Thăm vợ ở trại giam, bắt mối vận chuyển 117kg ma túy",
    "content": "Cụ thể, các bị can Lê Nguyễn Anh Tuấn, Trần Minh Phú, Hà Thị Kim Thắm bị đề nghị truy tố về tội vận chuyển trái phép chất ma túy.\nBị can Kiều Đức Hùng bị đề nghị truy tố về tội vận chuyển trái phép chất ma túy, tàng trữ trái phép chất ma túy.\nBị can Lê Thị Tuyết Nhi, Võ Nguyễn Thúy Vy bị đề nghị truy tố về tội mua bán trái phép chất ma túy.\nKhởi tố các bị can mua bán ma túy trong bệnh viện\nBắt 6 người mang ma túy vào quán karaoke để 'bay lắc'\nTheo kết luận điều tra, Lê Nguyễn Anh Tuấn (thường gọi Tuấn \"cọp\") từng có 5 tiền án về các tội cướp tài sản, cướp giật tài sản, mua bán trái phép chất ma túy...\nKhoảng cuối năm 2022, Tuấn đi thăm vợ là Lê Thị Thanh Bình đang chấp hành án phạt tù chung thân tại phân trại số 3, Trại giam Thủ Đức thì Bình giới thiệu Tuấn với một nữ phạm nhân tên Lan.\nNói chuyện với Tuấn, Lan biết Tuấn gặp khó khăn nên hỏi Tuấn có làm về ma túy không để Lan giới thiệu cho. Tuấn đồng ý rồi để số điện thoại lại cho Lan.\nQua Tết năm 2023, một phụ nữ biệt danh là Milk Milk gọi điện thoại cho Tuấn giới thiệu cháu của Lan, người này hỏi Tuấn có nhận \"quà\" được không. Tuấn hiểu là nhận ma túy.\nTừ đó, người phụ nữ gọi điện chỉ đạo Tuấn giao nhận ma túy qua ứng dụng Signal, mật khẩu giao nhận như \"nhận trái cây\", \"giao tôm\".\nTừ tháng 3-2023 đến khi bị bắt tháng 10-2023, Milk Milk đã chỉ đạo Tuấn giao nhận ma túy nhiều lần (chủ yếu hai loại là ma túy đá và heroin). Trong đó đã giao một số địa điểm như huyện Bình Chánh, quận 8, quận 4.\nKhoảng tháng 7-2023, Milk Milk bảo Tuấn tìm thêm người cũng đi giao nhận ma túy để phụ Tuấn. Tuấn giới thiệu Trần Minh Phú là bạn xã hội từng đi tù cùng Tuấn (Phú cũng có 4 tiền án về tội cướp, cướp giật, trộm cắp và 1 tiền sự), đi giao nhận ma túy cho Milk Milk.\nQuá trình mua bán, Tuấn giao ma túy cho Nguyễn Thị Thu Hiền. Hiền thuê Lê Thị Tuyết Nhi giữ hàng. Nhi thuê Võ Nguyễn Thúy Vy (em cùng mẹ khác cha với Nhi) nhận và mang ma túy về chỗ ở của Vy cất giấu.\nĐến khoảng tháng 7-2023, Nhi thỏa thuận thống nhất với Hiền khi nào Nhi có khách mua ma túy thì Hiền sẽ bán ma túy cho Nhi giá 150 triệu đồng/bánh heroin, ma túy đá giá 220 triệu đồng/kg. Nhi bán ra giá 22 triệu đồng/cây heroin, một bánh heroin ra được 9 cây, bán hết một bánh Nhi lãi được 48 triệu đồng, giá bán ma túy đá là 240 triệu đồng/kg.\nKhoảng 20h30 ngày 7-10-2023, Cục Cảnh sát điều tra tội phạm về ma túy Bộ Công an chủ trì phối hợp với Bộ đội biên phòng và Công an TP.HCM phát hiện, bắt quả tang Hà Thị Kim Thắm đang giao ma túy cho Kiều Đức Hùng. Thắm khai được bạn trai là Tuấn 'cọp' nhờ giao ma túy.\nKhám xét chỗ ở của Thắm, cơ quan chức năng thu giữ 105kg ma túy, khám xét chỗ ở của Tuấn thu giữ 1,3kg ma túy, khám xét chỗ ở của Vy thu giữ hơn 5kg ma túy.\nTheo kết luận điều tra, các nghi phạm trên đã vận chuyển, mua bán hơn 117kg ma túy.\nMa túy mới 'ẩn hình' là bánh kẹo, nước uống, làm sao nhận diện và phòng tránh?\nĐộ tuổi sử dụng ma túy tại Việt Nam ngày càng trẻ hóa, khoảng 60% người sử dụng ma túy lần đầu trong độ tuổi 15-25, nhiều em ở độ tuổi 13-15.",
    "author": "TUYẾT MAI",
    "date": "29/10/2024 22:44 GMT+7",
    "category": "Pháp luật",
    "images": [],
    "vote_reactions": {
        "star": "0",
        "like": "4",
        "heart": "2"
    },
    "comments": [
        {
            "commentId": "151dded5-1b17-45b2-99b1-26109d521e2f",
            "author": "Đêm trắng",
            "text": "Quá kinh khủng. Chỉ vài tên tội phạm, tình cờ gặp nhau mà đã bắt tại trận cả tạ ma túy. Không biết từ khi bắt đầu hoạt động đến giờ thì bọn này đã tiêu thụ bao nhiêu tấn. Quá khủng khiếp",
            "date": "2024-10-30T08:17:58.487635",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "13dc231f-f0ec-4907-bf4c-870d78b62f28",
            "author": "văn tui",
            "text": "Nhân vật xuất hiện cứ như là phim mafia toàn tập nhỉ",
            "date": "2024-10-30T07:14:38.9392703",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029220848777.m4a"
}