{
    "postId": "20241027095101946",
    "title": "Nói không với điện thoại trong buổi học",
    "content": "Học sinh Trường THPT Nguyễn Cảnh Chân, huyện Thanh Chương, Nghệ An chơi trò chơi dân gian ngoài giờ học thay vì dùng điện thoại - Ảnh: Nhà trường cung cấp\nTiếng trống báo hiệu giờ giải lao vang lên, sân Trường THPT Nguyễn Cảnh Chân (huyện Thanh Chương, Nghệ An) trở nên rộn ràng hơn với nhiều nhóm học sinh tập trung chơi trò chơi dân gian để giải trí.\nDưới bóng mát hàng cây cổ thụ, các em cùng chơi nhiều trò tập thể như nhảy dây, ô ăn quan, đấu cờ vua, kéo co, rồng rắn lên mây... Sân trường không còn cảnh tụm năm, tụm ba dán mắt vào điện thoại chơi game như trước, nhiều học sinh thích thú khi được chơi lại những trò chơi tuổi thơ cùng bạn bè.\nTừ khi thầy cô tổ chức các trò chơi dân gian em cảm thấy rất thoải mái, thư giãn đầu óc hơn sau giờ học căng thẳng.\n\nPhạm Thị Thùy Dung (học sinh lớp 11A6 Trường THPT Nguyễn Cảnh Chân, huyện Thanh Chương, Nghệ An)\nHọc sinh tương tác với nhau nhiều hơn\nÔng Lê Hải Nam - phó hiệu trưởng Trường THPT Nguyễn Cảnh Chân - cho biết gần như toàn bộ học sinh trong trường đều có điện thoại thông minh. Bên cạnh lợi ích trong một số môn học cần dùng điện thoại để tra cứu, tham khảo tài liệu thì việc sử dụng điện thoại trong trường khiến các em học sinh phân tâm và làm thay đổi cách học sinh tương tác với nhau. \n\"Trước đây, học sinh nói chuyện với nhau nhiều hơn, có nhiều trò chơi và tương tác trực tiếp. Nhưng từ khi có điện thoại, giờ ra chơi các em ít tương tác với nhau. Vì vậy, chúng tôi đã triển khai các mô hình, sân chơi có các trò chơi tuổi thơ nhằm khơi lại sự tương tác cho các em\", ông Nam nói.\nCấm học sinh dùng điện thoại trong trường: Ủng hộ cách làm của Trường THPT Trường Chinh\nQuản lý học sinh dùng điện thoại: Phụ huynh cần chủ động hơn\nĐể hoạt động này được duy trì thường xuyên, theo ông Nam, nhà trường đã đưa hệ thống các trò chơi vào thi đấu hằng tuần để tìm nhà vô địch từng môn thi ở từng khối, lớp. Đây cũng là một trong các tiêu chí đánh giá hạnh kiểm, khuyến khích điểm thi đua cho các học sinh. \nEm Phạm Thị Thùy Dung - học sinh lớp 11A6 - cho hay ngay đầu buổi học em cùng các bạn nộp điện thoại lại cho bạn lớp trưởng để cất vào tủ đựng chung của lớp. Vào những giờ ra chơi thời gian trước, Dung cùng nhóm bạn chỉ dùng điện thoại để lướt mạng xã hội hoặc chơi game online. \n\"Từ khi thầy cô tổ chức các trò chơi dân gian em cảm thấy rất thoải mái, thư giãn đầu óc hơn sau giờ học căng thẳng\", Dung hào hứng.\nĐến giờ nghỉ giải lao, các em học sinh Trường THPT Huỳnh Thúc Kháng, TP Vinh cùng chơi trò chơi giải trí\nPhụ huynh đồng thuận\nKhông chỉ năm học này mà từ các năm học trước, nhiều trường học ở Nghệ An đã triển khai thông tư 2020 của Bộ GD-ĐT với nội dung: \"Học sinh không được sử dụng điện thoại di động, các thiết bị khác khi đang học tập trên lớp không phục vụ cho việc học tập và không được giáo viên cho phép\". \nTại Trường THPT Lê Lợi (huyện Tân Kỳ) song song với việc sắm cho mỗi lớp một hộp đựng điện thoại, nhà trường cũng đưa ra nhiều quy định nếu học sinh vi phạm.\nÔng Nguyễn Văn Thịnh - hiệu trưởng nhà trường - cho biết: \"Trường hợp học sinh vi phạm, nếu lỗi nặng chúng tôi sẽ lập biên bản tịch thu điện thoại và cuối năm mới trả lại cho phụ huynh. \nCòn lại, nếu có học sinh vi phạm lớp sẽ bị trừ điểm thi đua hoặc yêu cầu các em đi lao động để rèn luyện ý thức. Trước khi đưa ra quy định này, nhà trường đã họp ý kiến phụ huynh và nhận được hơn 90% đồng thuận\".\nÔng Thịnh nêu ví dụ mới đây một học sinh lớp 10 dùng điện thoại trong giờ học khi chưa được sự đồng ý của giáo viên bộ môn phải viết bản kiểm điểm. Sau khi hoàn thành việc lao động, vệ sinh môi trường trong trường học vì vi phạm nội quy dùng điện thoại sai mục đích, em học sinh này mới được nhận xét rèn luyện và viết cam kết không tái phạm.\nTại Trường THPT Huỳnh Thúc Kháng (TP Vinh), các giáo viên chủ nhiệm đã phân công cán bộ lớp nhắc các bạn trong lớp trước khi vào tiết học đầu tiên phải tự nguyện giao cất điện thoại về hộp, tủ đựng điện thoại của lớp theo quy định. Cuối buổi học, các bạn tổ trưởng có trách nhiệm phát trả lại điện thoại cho các bạn trong lớp.\n\"Nhà trường có đường dây nóng trực 24/24 để phụ huynh liên hệ khi có việc cần. Những tình huống khẩn cấp khác liên quan tới học sinh, giáo viên và nhà trường có trách nhiệm gọi điện cho phụ huynh. \nChúng tôi khuyến khích không sử dụng điện thoại để thay đổi thói quen, từ đó tham gia các hoạt động thực hành, khám phá thực tế và trải nghiệm ngoài trời\", ông Đậu Hoàng Hưng - phó hiệu trưởng Trường THPT Huỳnh Thúc Kháng - nói.\nThầy cô giáo làm gương cho học sinh\nSở GD-ĐT Nghệ An đã phát động \"Học sinh Nghệ An nói không với điện thoại trong buổi học\". Theo đó, học sinh sử dụng điện thoại đúng lúc, đúng chỗ, khoa học, vận dụng môi trường số hiệu quả. Cuộc vận động có mục tiêu chính: học sinh phổ thông không sử dụng điện thoại trong buổi học chính khóa, học thêm trong nhà trường, kể cả giờ ra chơi.\nĐể cuộc vận động triển khai thành công trong các nhà trường, ông Thái Văn Thành - giám đốc Sở GD-ĐT Nghệ An - cho rằng cần phụ thuộc rất lớn vào sự quyết tâm hưởng ứng của các học trò, đó là vượt qua sự cám dỗ, biết sử dụng điện thoại sao cho hiệu quả.\nQuá trình thực hiện, các thầy cô giáo cũng cần nêu cao tính tiên phong, gương mẫu, nghiêm túc trong sử dụng điện thoại tại nhà trường để làm gương cho học sinh.\nHơn 100 tin nhắn trên điện thoại, sao tập trung học được?\nHọc sinh Trường THPT Huỳnh Thúc Kháng, TP Vinh tự giác nộp điện thoại cất vào tủ chung trước khi buổi học bắt đầu - Ảnh: D.H.\nCô Nguyễn Thị Hằng - giáo viên môn địa lý một trường THPT ở TP Vinh - chia sẻ câu chuyện khi giao lại điện thoại cho học sinh sau giờ học thì thấy thông báo hơn 100 tin nhắn, thông báo từ các hội, nhóm mạng xã hội khác nhau.\n\"Nếu trong giờ học, học sinh sử dụng điện thoại chỉ chăm chăm đọc tin nhắn, trả lời thì sẽ không tập trung việc học bài được. Theo tôi, trong thời đại công nghệ số 4.0, chúng ta không nên cấm hẳn các em dùng điện thoại mà cần có sự phối hợp giữa nhà trường và phụ huynh để quản lý việc các em sử dụng điện thoại sao cho hợp lý, hiệu quả\", cô Hằng nêu quan điểm.\nXin cô hãy cấm con xài điện thoại!\nVừa nhắn vào group gia đình một thông tin nhỏ, cậu nhóc lớp 10 đang giờ học tại trường trả lời tức thì. Cả nhà nhao lên sao con đang học mà xài điện thoại?",
    "author": "DOÃN HÒA",
    "date": "27/10/2024 10:10 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/anh1hoc-sinh-khong-dien-thoai-17299971557621992047680.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/hoc-sinh-khong-dung-dien-thoai-17299972277461733381901.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/hoc-sinh-khong-dung-dien-thoai1-1729997293507636799904.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "01516be0-a38e-4562-a110-0da3c2df3f3c",
            "author": "Coc",
            "text": "Trường học cần cấm mang điện thoại để hạn chế những tác động xấu",
            "date": "2024-10-27T10:21:21.6340031",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "9d2d32d5-740f-4dea-b3c3-a9f8de24eed9",
            "author": "Mỹ Toàn",
            "text": "Thời đại app bùng nổ, nhà trường và học sinh vướng vào app không biết cách thoát ra. Học sinh, bây giờ, học kiến thức phổ thông hay học sử dụng điện thoại?",
            "date": "2024-10-27T18:41:59.4179181",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "36e66865-8101-416e-be03-a5c3c11a707f",
            "author": "Hừng Đông",
            "text": "Các lớp học cũng nên gắn camera quan sát để khi cần thiết làm bằng chứng cho những sự việc cần hình ảnh chứng minh. Nó tốt cho cả học sinh lẫn giáo viên. Nếu không điện thoại song song với có camera thì chắc chắn...+",
            "date": "2024-10-28T16:53:24.0385045",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027095101946.m4a"
}