{
    "postId": "20241028181814117",
    "title": "Bắt hai nhà báo 'dỏm' cưỡng đoạt tiền các doanh nghiệp",
    "content": "Hai nghi phạm Trình và Biểu tại cơ quan công an - Ảnh: MINH QUÂN\nChiều tối 28-10, thông tin từ Công an huyện Đô Lương, Nghệ An cho biết đơn vị đang tạm giữ hình sự Hoàng Công Trình (38 tuổi) và Đặng Hữu Biểu (51 tuổi), cùng ngụ huyện Krông Năng, tỉnh Đắk Lắk để điều tra về hành vi cưỡng đoạt tài sản.\nTrước đó, Công an huyện Đô Lương xác định từ ngày 22 đến 25-10, Trình và Biểu tự giới thiệu là nhà báo của một tạp chí có trụ sở ở Hà Nội, thường xuyên chạy xe ô tô đến các công ty, doanh nghiệp hoạt động trong lĩnh vực khai thác khoáng sản trên địa bàn các huyện Đô Lương, Tân Kỳ, Anh Sơn và Thanh Chương.\nQuá trình làm việc, hai người này không xuất trình thẻ nhà báo mà chủ động quay tư liệu về hoạt động của công ty, doanh nghiệp.\nSau đó họ biên soạn tin, bài có nội dung phản ánh sai phạm rồi gửi lại phía công ty, doanh nghiệp với mục đích đe dọa, yêu cầu đưa tiền để được bỏ qua.\nBắt 'đại tá công an' kiêm luật sư, nhà báo... dỏm\nNgày 25-10, Công an huyện Đô Lương bắt quả tang Trình và Biểu về hành vi cưỡng đoạt tài sản và sử dụng tài liệu giả của cơ quan, tổ chức khi đang nhận 25 triệu đồng của một doanh nghiệp ở huyện Đô Lương.\nTại hiện trường, cơ quan chức năng thu giữ 25 triệu đồng, 1 xe ô tô, 3 điện thoại di động, 1 máy ảnh, 1 máy quay phim, 1 máy tính xách tay và 2 thẻ nhà báo của tạp chí (nghi thẻ nhà báo giả) và nhiều giấy tờ liên quan.\nTang vật vụ án - Ảnh: MINH QUÂN\nQuá trình điều tra xác định, khoảng tháng 5-2024, hai nghi phạm đã làm giả thẻ nhà báo để đi quay phim, chụp ảnh tại các doanh nghiệp nhằm đe dọa, tống tiền.\nNgày 9-10, Trình được tạp chí nhận thử việc ba tháng nên đã lợi dụng xin giấy giới thiệu của tạp chí này để cùng với Biểu đi quay phim, chụp ảnh nhằm chiếm đoạt tài sản của các doanh nghiệp.\nTheo tài liệu điều tra, từ tháng 9 đến nay, các nghi phạm đã cưỡng đoạt của năm doanh nghiệp tại Đô Lương, Tân Kỳ, Anh Sơn với số tiền hơn 57 triệu đồng và một điện thoại di động trị giá 21 triệu đồng.\nNgoài ra, các nghi phạm còn thực hiện hành vi cưỡng đoạt tài sản của nhiều doanh nghiệp khác tại các tỉnh miền Trung với số tiền hàng trăm triệu đồng.\nTrả lời Tuổi Trẻ Online, trưởng văn phòng của tạp chí có văn phòng thường trú hoạt động tại Nghệ An đăng ký qua Sở Thông tin và Truyền thông Nghệ An cho biết hai thẻ nhà báo của hai người đàn ông mà cơ quan công an thu giữ khi bắt quả tang không có tên trong nhân sự mà cơ quan tạp chí này quản lý.\nCông an huyện Đô Lương đang mở rộng điều tra vụ án.\nBắt giữ nghi phạm giả danh nhà báo tống tiền doanh nghiệp\nTTO - Công an tỉnh Thanh Hóa đã tạm giữ hình sự Ngô Văn Khích để điều tra về hành vi “cưỡng đoạt tài sản” do nghi phạm này có liên quan đến vụ tống tiền một doanh nghiệp ở huyện Thọ Xuân.",
    "author": "TRÀ PHƯƠNG - MINH QUÂN",
    "date": "28/10/2024 18:32 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17301142133671413899282.jpeg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17301142134811670796416.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "2"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028181814117.m4a"
}