{
    "postId": "20241028193819022",
    "title": "Volkswagen tính đóng cửa 3 nhà máy để duy trì khả năng cạnh tranh với xe điện Trung Quốc",
    "content": "Bà Daniela Cavallo, người đứng đầu hội đồng công nhân của Volkswagen, phát biểu ngày 28-10 trước hàng trăm nhân viên tại Wolfsburg (Đức) - Ảnh: AFP\nLãnh đạo hội đồng công nhân của Volkswagen cho biết hãng sản xuất ô tô lớn nhất châu Âu đang có kế hoạch đóng cửa ít nhất 3 nhà máy ở Đức, sa thải hàng chục ngàn nhân viên, cũng như co cụm hoạt động của các nhà máy còn lại.\nTheo Reuters, Volkswagen trong nhiều tuần qua đã đàm phán với các công đoàn cho kế hoạch cải tổ kinh doanh và cắt giảm chi phí, bao gồm cả việc lần đầu tiên phải đóng cửa các nhà máy ở Đức.\n\"Ban lãnh đạo hoàn toàn nghiêm túc về tất cả những điều này. Đây không phải chỉ là lời đe dọa\", bà Daniela Cavallo, người đứng đầu hội đồng công nhân của Volkswagen, phát biểu ngày 28-10 trước hàng trăm nhân viên tại Wolfsburg.\nBán xe điện giá thấp, Trung Quốc xuất khẩu kỷ lục\nTheo bà Cavallo, đây là kế hoạch của tập đoàn công nghiệp lớn bậc nhất nước Đức nhằm bán tháo các hoạt động ngay tại chính quê nhà.\nBà Cavallo không nêu rõ các nhà máy nào của Volkswagen tại Đức sẽ bị ảnh hưởng, hay bao nhiêu trong số 300.000 nhân viên của Tập đoàn Volkswagen tại quốc gia này sẽ bị cho nghỉ.\nVolkswagen đang chịu áp lực lớn phải cắt giảm chi phí và duy trì khả năng cạnh tranh trước tình hình nhu cầu tại thị trường Trung Quốc và châu Âu giảm, gây ra sự xung đột giữa công nhân của hãng và ban lãnh đạo.\nCác khó khăn của hãng xe hàng đầu châu Âu cũng gây thêm áp lực lên Chính phủ Đức phải hành động trước sự yếu kém của nền kinh tế quốc gia.\nTrong bối cảnh đó, bà Cavallo nhận định Berlin cần khẩn trương đưa ra quy hoạch tổng thể cho ngành công nghiệp Đức để đảm bảo nó không \"lao dốc\".\nBà này cho rằng Volkswagen và nhiều hãng sản xuất ô tô khác ở châu Âu đang phải đối diện với nhiều vấn đề, như việc chuyển đổi sang xe điện chậm hơn dự kiến, cũng như sự cạnh tranh khốc liệt từ các hãng xe Trung Quốc tại thị trường này.\nXe điện Trung Quốc tràn ngập triển lãm phụ tùng ô tô Đức\nGần 900 nhà cung cấp phụ tùng và hãng xe điện Trung Quốc có mặt tại một triển lãm lớn ở Đức, giữa bối cảnh ngành công nghiệp sản xuất ô tô nước này lao đao.",
    "author": "NGHI VŨ",
    "date": "28/10/2024 19:49 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/germany2810-1730118351419641030965.png"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028193819022.m4a"
}