{
    "postId": "20241029094715595",
    "title": "Bắt nam thanh niên cự cãi rồi đánh bạn nhậu tử vong",
    "content": "Cơ quan điều tra tống đạt các quyết định khởi tố với bị can Bình - Ảnh: HỒ GIANG\nNgày 29-10, Cơ quan cảnh sát điều tra Công an thành phố Trà Vinh, tỉnh Trà Vinh cho biết đã tống đạt quyết định khởi tố bị can và thi hành lệnh bắt tạm giam đối với Kiên Thanh Bình (36 tuổi, ngụ phường 6, thành phố Trà Vinh) để điều tra về hành vi \"cố ý gây thương tích\".\nĐánh chết bạn nhậu rồi dựng hiện trường giả\nTheo kết quả điều tra, ngày 11-7 Bình nhậu cùng bạn ở phường 5, thành phố Trà Vinh thì xảy ra mâu thuẫn, cự cãi với anh T.M.T. ở cùng địa phương.\nSau đó, anh T. bỏ ra về, do tức giận nên Bình dùng tay đánh làm anh T. ngã đập đầu xuống nền bê tông bất tỉnh, Bình bỏ đi. Phát hiện sự việc, người dân xung quanh đã đưa anh T. về nhà.\nChiều 12-7, phát hiện anh T. vẫn nằm bất tỉnh nên gia đình đưa anh T. đi cấp cứu, đến ngày 14-7 anh T. tử vong. \nTheo kết luận giám định, nguyên nhân chính dẫn đến anh T. tử vong là do chấn thương sọ não.\nNgười đàn ông bị bồ đánh vào đầu nhưng chết do nhồi máu cơ tim\nVì mâu thuẫn trong chuyện tình cảm, bà L. đã dùng vỏ dừa và nón bảo hiểm đánh nhiều cái vào đầu ông B., sau đó bỏ đi. Ông B. dẫn xe đi cách chỗ bị đánh khoảng 50m thì dựng xe trước nhà người dân và chết tại chỗ.",
    "author": "HOÀI THƯƠNG - HỒ GIANG",
    "date": "29/10/2024 16:12 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-17301696142301052490543.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "5",
        "heart": "4"
    },
    "comments": [
        {
            "commentId": "f5a07ad3-4f8c-4f0d-9c31-fdaaa0289b19",
            "author": "Nguyễn hữu Lợi",
            "text": "Cũng lại là hậu quả của nhậu. Sao họ cứ nhậu hoài vậy? Có hay ho tốt đẹp gì đâu!",
            "date": "2024-10-29T19:27:25.6656667",
            "vote_react_list": {
                "like": "1",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "6adc5910-b771-458d-adbb-55f455aad669",
            "author": "5 Mì Lát",
            "text": "Đừng đổi thừa cho nhậu nhẹt, rượu, bia mà chính do bản tính/bản chất cá nhân của con người. Bởi vì, không phải ai nhậu nhẹt, uống rượu, uống bia đều đánh chết bạn nhậu của mình hoặc người khác.",
            "date": "2024-10-29T21:04:50.3811697",
            "vote_react_list": {
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "3ebf5947-e67c-4a9e-bac0-aa8a085c1a52",
            "author": "thie****@gmail.com",
            "text": "Bạn với bè. Nhậu với chả nhẹt. Rượu bia vào là \"có biết bố mày là ai không\"?",
            "date": "2024-10-29T19:07:45.038762",
            "vote_react_list": {
                "like": "1"
            },
            "replies": []
        },
        {
            "commentId": "bdabd253-f317-48aa-b1e0-bffe367dd074",
            "author": "Cự Giải",
            "text": "Đánh người dẫn đến chấn thương sọ não rồi chết, nhưng bị can chỉ bị tội cố ý gây thương tích thôi sao?",
            "date": "2024-10-29T23:56:25.2044432",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029094715595.m4a"
}