{
    "postId": "2024102908021417",
    "title": "Bổ sung thông tin người cha vào giấy khai sinh của con được không?",
    "content": "Tôi và anh N. chung sống với nhau nhưng không đăng ký kết hôn. Trong quá trình chung sống, tôi thường xuyên mâu thuẫn với mẹ của anh N..\nDo mâu thuẫn nên tôi bỏ đi và không biết rằng mình đã có thai với anh N.. Sau khi sinh con, tôi làm thủ tục khai sinh cho con và cháu mang họ mẹ; trong giấy khai sinh không có tên người cha.\nGần đây, anh N. biết chuyện nên đã quay lại xin nhận con và muốn kết hôn với tôi. Vậy tôi có thể bổ sung anh N. là cha vào giấy khai sinh con tôi được không? Pháp luật quy định về việc này như thế nào?\nChị Nguyễn Thị T. ở TP.HCM hỏi:\nLuật gia Phạm Văn Chung (Sở Tư pháp tỉnh Kon Tum) trả lời về việc bổ sung tên cha vào giấy khai sinh như sau:\nTheo quy định của pháp luật hộ tịch thì trong trường hợp này việc bổ sung thông tin của người cha vào giấy khai sinh của con là được.\nLuật gia Phạm Văn Chung\nCụ thể: Tại khoản 2 điều 16 thông tư số 04/2020/TT-BTP của bộ trưởng Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật Hộ tịch và nghị định số 123/2015/NĐ-CP của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch quy định như sau:\n\"Trường hợp con do người vợ sinh ra trước thời điểm đăng ký kết hôn, đã được đăng ký khai sinh nhưng không có thông tin về người cha, nay vợ chồng có văn bản thừa nhận là con chung thì không phải làm thủ tục nhận cha, con mà làm thủ tục bổ sung hộ tịch để ghi bổ sung thông tin về người cha trong sổ đăng ký khai sinh và giấy khai sinh của người con\".\nNhư vậy, sau khi đăng ký kết hôn với anh N. xong, hai vợ chồng anh chị có thể áp dụng quy định trên để bổ sung thông tin người cha vào giấy khai sinh cho con của mình.\nMời bạn đọc gửi câu hỏi để được luật sư tư vấn\nĐăng ký Tuổi Trẻ Sao TẠI ĐÂY\nVới đội ngũ các luật sư và chuyên gia pháp lý dày dạn kinh nghiệm trên tất cả các lĩnh vực như hôn nhân - gia đình, kinh doanh - thương mại, mua bán đất đai, sở hữu trí tuệ, lao động, hộ tịch, thừa kế... chuyên mục Tư vấn pháp luật trên Tuổi Trẻ Sao sẽ giải đáp thắc mắc của bạn một cách nhiệt tình, nhanh chóng, chính xác, hiệu quả.\nBạn đọc vui lòng gửi câu hỏi (gõ bằng tiếng Việt có dấu, font chữ UNICODE) về Tuổi Trẻ Sao qua địa chỉ tuvanphapluat@tuoitre.com.vn",
    "author": "VĨNH LINH",
    "date": "29/10/2024 08:33 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/11/pham-van-chung-1728611441064541926083.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/2/tu-van-phap-luat-16962111078861943236213.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "91c40178-905d-4046-9a27-19e064aa8a01",
            "author": "thie****@gmail.com",
            "text": "Bạn cần thấy đó là sự hạnh phúc cho con và bạn. Tôi có hai người bạn chơi chung là mẹ đơn thân. Mỗi người có một con. Các cháu chơi với tôi thân thiết. Lúc đó, một cháu học lớp 5, một cháu học lớp...+",
            "date": "2024-10-29T10:29:45.3269688",
            "vote_react_list": {
                "like": "1",
                "heart": "1",
                "haha": "1"
            },
            "replies": []
        },
        {
            "commentId": "d5d9f9c9-9261-496a-9d18-52aaca6196d7",
            "author": "Nguyễn Thanh Tuấn Kiệt",
            "text": "Vậy là chỉ cần hai người thừa nhận là con chung thì mặc nhiên ghi tên người cha vào giấy khai sinh sao? Sao không bổ sung xét nghiệm DNA vào để đảm bảo đó là ruột thịt máu mủ như thông lệ trên thế giới...+",
            "date": "2024-10-29T17:53:30.5808698",
            "vote_react_list": {
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "60fb0b2f-242e-422a-b2f4-db4ad3f90def",
            "author": "Nam lùn",
            "text": "Để chắc chắn, nên xét nghiệm huyết thống cha con (ADN) của con bạn và anh N. Nếu đúng huyết thống thì có lẽ không còn gì khó khăn phức tạp nữa.",
            "date": "2024-10-29T20:15:14.726909",
            "vote_react_list": {
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "dc4da502-cdb4-4d17-a9c5-02ae49ca0f10",
            "author": "5 Mì Lát",
            "text": "“Gần đây, anh N. biết chuyện nên đã quay lại xin nhận con và muốn kết hôn với tôi”, nhưng chị có chịu kết hôn với anh ấy không? Nếu chị chịu thì mới thực hiện được những việc như Luật gia Phạm Văn Chung (Sở...+",
            "date": "2024-10-29T18:09:52.7963998",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-2024102908021417.m4a"
}