{
    "postId": "20241025084501912",
    "title": "Công khai bữa ăn bán trú mỗi ngày: Khỏe cho trường lẫn phụ huynh, học sinh",
    "content": "Phụ huynh cùng tham gia tiếp phẩm đầu ngày tại bếp ăn bán trú Trường mầm non Tuổi Hoa, Đà Nẵng - Ảnh: M.T.\nNgoài việc gửi thực đơn mỗi tuần cho phụ huynh, chụp ảnh suất ăn mỗi ngày trên nhóm, phụ huynh còn được trường mời đến xem bếp ăn bán trú bất kỳ lúc nào.\nNhu cầu mong muốn biết con mình ăn gì ở trường mỗi ngày là nhu cầu rất chính đáng, nhà trường rất tạo điều kiện.\n\nCô Bùi Thị Thanh Tuyền (hiệu trưởng Trường tiểu học Nguyễn Văn Trỗi, quận Liên Chiểu, Đà Nẵng)\nMở cửa đón phụ huynh\nMột ngày giữa tuần, chị Lê Thị Thi (trưởng ban đại diện cha mẹ học sinh Trường mầm non Tuổi Hoa, quận Thanh Khê) bất ngờ gọi báo rồi tới trường cùng một số phụ huynh khác tham gia tiếp phẩm và kiểm tra bếp ăn bán trú.\nNgay lập tức, ban giám hiệu đồng ý và bố trí người hướng dẫn phụ huynh tham quan bếp một chiều cùng quy trình tổ chức nấu bữa ăn bán trú. Chị Thi được cùng cô cấp dưỡng kiểm tra thực phẩm đầu ngày trong bếp ăn một chiều, kiểm tra chất lượng, độ tươi sống, cân đong thịt cá, rau củ. Cả hạn dùng các thực phẩm khô cũng được nhóm phụ huynh \"soi\" không ngại ngần. Bởi đây là điều được nhà trường hoan nghênh.\nTrường tiểu học mời phụ huynh 'mục sở thị' bữa ăn bán trú\nTất cả trường mầm non ở quận 1 công khai bữa ăn bán trú, trưng bày thức ăn thực tế\nChị Thi cho biết: \"Tôi cũng được mời xem cả quá trình nấu, lúc đồ ăn lên đến bàn các con để biết lượng thực phẩm mua vào có cho ra đủ suất ăn đảm bảo hay không. Trường công khai như vậy cũng khiến phụ huynh rất an tâm. Trước đây khi chưa tham gia ban đại diện, tôi cũng có thể ghé qua kiểm tra đột xuất bất kỳ lúc nào\".\nCô Tạ Mỹ Trân, hiệu trưởng Trường mầm non Tuổi Hoa, cho hay phụ huynh được mời đến giám sát bếp ăn bán trú bất kỳ thời điểm nào và ở tất cả các khâu. Nhưng việc giám sát phải đảm bảo tuân thủ bảo hộ, có người đi cùng để tránh các sơ suất ảnh hưởng đến bếp ăn, vệ sinh an toàn thực phẩm...\n\"Đây là nhiệm vụ của trường học. Sở và phòng giáo dục cũng thường xuyên nhắc nhở các trường trong việc công khai thực đơn, bữa ăn bán trú của học sinh. Trước đây nhiều người còn ngại nhưng mình mời nhiệt tình chứ không mời qua loa nên phụ huynh thấy thoải mái khi đến xem bếp ăn\", cô Trân nói.\nNgoài mời phụ huynh đến đột xuất, nhiều trường chọn cách chụp ảnh suất ăn gửi vào nhóm chat phụ huynh mỗi ngày. Chị Nguyễn Thị Trà My (phụ huynh có con học Trường tiểu học Lý Tự Trọng, quận Hải Châu) cho biết: \"Ở trường cô giáo dạy con sẽ kiêm công tác bán trú. Dù nhiều việc nhưng cô cũng dành chút thời gian chụp một tấm ảnh các cháu ăn trưa gửi vào nhóm lớp. Ba mẹ thấy vậy cũng rất yên tâm. Họ càng cởi mở thì mình càng bớt băn khoăn rồi săm soi\".\n\"Ngại gì công khai bữa ăn bán trú\"\nCô Huỳnh Thị Thu Nguyệt, hiệu trưởng Trường tiểu học Lê Đình Chinh (quận Hải Châu), cho hay có rất nhiều cách để công khai suất ăn bán trú của học sinh.\nSuốt 10 năm qua, cô đã triển khai đều đặn việc gửi thực đơn mỗi tuần cho giáo viên gửi vào nhóm chat phụ huynh; thỉnh thoảng các cô cũng chụp hình học sinh ăn gửi cho phụ huynh rất vô tư. Nhưng không thể ngày nào cũng chụp bởi các cô rất nhiều việc.\n\"Nhà trường cũng mời phụ huynh tham quan bếp ăn, có thể ăn cùng con và không cần báo trước. Mình làm đúng thì chẳng có gì e ngại cả. Ngược lại phụ huynh cũng góp vai trò cùng nhà trường giám sát chất lượng bữa ăn bán trú\", cô Nguyệt nói.\nCô Bùi Thị Thanh Tuyền, hiệu trưởng Trường tiểu học Nguyễn Văn Trỗi (quận Liên Chiểu), kể với điều kiện cơ sở vật chất, nhà ăn hẹp, học sinh ăn tại lớp bằng tô inox nên trường rất ngại chụp ảnh suất ăn mỗi ngày gửi vào nhóm. Bởi phụ huynh không thể hình dung được lượng thức ăn trong tô như trong khay ăn. \nThay vào đó, thực đơn tuần được đặt ngay lối phụ huynh dễ quan sát khi đưa đón con đi học để đối chiếu với lời kể của con. Phụ huynh cũng có thể đến bất kỳ lúc nào họ muốn, cùng một cán bộ văn phòng trường đi kiểm tra bếp ăn.\n\"Thường 1 - 2 tuần đầu năm học, nhiều phụ huynh lớp 1 hay đột xuất đến tham quan bữa ăn bán trú của con, về sau thì ít phụ huynh đến. Nhu cầu mong muốn biết con mình ăn gì ở trường mỗi ngày là nhu cầu rất chính đáng, nhà trường rất tạo điều kiện\", cô Tuyền nói.\nÔng Nguyễn Thanh Lịch, trưởng Phòng GD-ĐT quận Liên Chiểu, cho biết việc cập nhật bữa ăn bán trú của học sinh cho ba mẹ, các trường trên địa bàn quận đều thực hiện rất công khai minh bạch. \nÔng Lịch cho rằng phụ huynh ngoài việc chú trọng chất và lượng của suất ăn, cả phụ huynh và nhà trường cần chú trọng hơn hết vào chất lượng an toàn vệ sinh thực phẩm cho các bếp ăn bán trú.\nHọc sinh cũng bớt áp lực\nHình ảnh học sinh Trường tiểu học Lê Đình Chinh, Đà Nẵng vui vẻ thưởng thức món bún bò được giáo viên công khai chia sẻ - Ảnh: T.N.\nPhụ huynh Nguyễn Thanh Tú (quận Hải Châu) cho rằng nhà trường không chủ động công khai bữa ăn bán trú, phụ huynh sẽ cố săm soi bằng cách \"điều tra con\", dễ ảnh hưởng đến chính con mình.\n\"Vì không yên tâm, họ sẽ hỏi con mỗi ngày hôm nay con ăn gì ở trường, suất ăn như thế nào, ăn được ít hay nhiều... Việc này sẽ làm khổ con bởi con sẽ không tập trung ăn và thưởng thức món ăn bằng lòng biết ơn mà sẽ ăn bằng sự xem xét để còn ghi nhớ về báo với cha mẹ, lâu dài sẽ hình thành thói quen xét nét cho con. Nên việc trường công khai bữa ăn bán trú cũng góp phần ảnh hưởng tích cực đến trẻ\", anh Tú nói.\nCó trường vẫn còn hình thức\nBên cạnh nhiều trường đang làm tốt, nhận nhiều lời khen ngợi trên các diễn đàn cha mẹ học sinh Đà Nẵng, vẫn có một số phụ huynh phản ảnh quy trình áp dụng thực tế một vài trường còn rườm rà.\nAnh Ngô Tiến Tùng, có con học một trường tiểu học ở quận Hải Châu, cho biết: \"Tôi có lần đến báo bảo vệ muốn tham quan bếp bán trú vào giờ con ăn trưa. Đợi xác minh thông tin, báo cáo lên ban giám hiệu rồi cử người đưa đi hơn 30 phút. Đến khi tôi được dẫn vào xem thì con đã ăn sắp xong bữa trưa rồi. Vì vậy theo tôi các trường nên chủ động rút ngắn khâu xác minh để thực hiện một cách thực chất hơn\".\nPhụ huynh đồng hành với bữa ăn bán trú của con, dễ mà sao ít trường làm được?\nViệc trường học mời phụ huynh 'mục sở thị' bữa ăn bán trú cần được lan tỏa và nhân rộng vì những lợi ích tích cực mà nó mang lại cho các bên có liên quan.",
    "author": "ĐOÀN NHẠN",
    "date": "25/10/2024 10:15 GMT+7",
    "category": "Giáo dục",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/bua-an-ban-tru-1729820455933987169420.jpg",
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/bua-an-ban-tru-1-1729820521939281156620.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "2",
        "heart": "2"
    },
    "comments": [
        {
            "commentId": "6e0db7b2-d257-4c1e-9eff-2c111f5d5a4f",
            "author": "Trương Kiệt",
            "text": "Tôi thực sự khâm phục trước ý kiến của phụ huynh Nguyễn Thanh Tú trong bài, một ý kiến có sự suy nghĩ cực kỳ thấu đáo và nhân văn với đạo đức con trẻ, không những hợp lý với con trẻ mà còn hợp lý...+",
            "date": "2024-10-25T11:03:25.2340757",
            "vote_react_list": {
                "like": "1",
                "heart": "2"
            },
            "replies": []
        },
        {
            "commentId": "3cd6c096-120a-441a-b1f9-d3b83afb7d31",
            "author": "CAO LẬP PHONG",
            "text": "Sở An toàn thực phẩm TP.HCM từng đề nghị bếp ăn lắp camera để giám sát từ xa, đảm bảo bữa ăn bán trú cho học sinh. Chúng tôi rất hoan nghênh đề xuất này, nếu như các trường lắp camera online và mở cho phụ...+",
            "date": "2024-10-25T23:53:45.6559839",
            "vote_react_list": {
                "like": "1",
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "aaa5cf82-4bcf-43f0-b15c-89ae685a14c6",
            "author": "Mạnh Hùng",
            "text": "Nhiều năm qua, tôi thỉnh thoảng đề nghị giáo viên chụp hình, quay phim cảnh con tôi và các học sinh trong lớp giờ ăn trưa. Tuy nhiên, năm nào các giáo viên cũng có rất nhiều lý do để từ chối không thực hiện dù...\n+",
            "date": "2024-10-25T23:35:57.1540245",
            "vote_react_list": {
                "heart": "1"
            },
            "replies": []
        },
        {
            "commentId": "6df6145c-760f-4af1-9f41-03c0203f481d",
            "author": "Hoa Cúc",
            "text": "Vấn đề minh bạch bữa ăn của trẻ ở trường tiểu học và quyền giám sát của phụ huynh vẫn chưa được thực hiện thoả đáng ở nhiều trường, vẫn chỉ là hình thức qua loa. Các trường tư thục mầm non, tiểu học chất lượng,...+",
            "date": "2024-10-25T23:34:35.906626",
            "vote_react_list": {
                "heart": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025084501912.m4a"
}