{
    "postId": "20241028150227117",
    "title": "Ai được miễn giấy phép điện lực và không giới hạn công suất lắp điện mặt trời mái nhà?",
    "content": "Điện mặt trời mái nhà tự sản xuất được bán tối đa 20% công suất - Ảnh: NGỌC HIỂN\nChính phủ vừa ban hành nghị định số 135 quy định cơ chế, chính sách khuyến khích phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ tại Việt Nam. \nNhững nội dung đáng chú ý của nghị định là chính sách khuyến khích phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ.\n9 trường hợp khuyến khích phát triển điện mặt trời \n1. Tổ chức, cá nhân lắp đặt điện mặt trời mái nhà tự sản xuất, tự tiêu thụ được miễn trừ giấy phép hoạt động điện lực và không giới hạn công suất lắp đặt trong các trường hợp sau:\na) Không đấu nối với hệ thống điện quốc gia.\nb) Lắp đặt hệ thống thiết bị chống phát ngược điện vào hệ thống điện quốc gia.\nc) Hộ gia đình, nhà ở riêng lẻ phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ có công suất dưới 100kW.\nTIN LIÊN QUAN\nChính sách đã thông, doanh nghiệp sẽ ào ào lắp điện mặt trời trên mái nhà xưởng\nBan hành cơ chế điện mặt trời mái nhà, công suất lắp từ 1.000kW phải xin giấy phép\nBảo đảm giá điện phù hợp, ban hành nghị định điện mặt trời mái nhà ngay hôm nay\n2. Tổ chức, cá nhân lắp đặt điện mặt trời mái nhà tự sản xuất, tự tiêu thụ có công suất lắp đặt từ 1.000kW trở lên và bán điện dư vào hệ thống điện quốc gia, thực hiện thủ tục về quy hoạch điện lực và đề nghị cấp giấy phép hoạt động điện lực theo quy định của pháp luật.\n3. Điện mặt trời mái nhà tự sản xuất, tự tiêu thụ được hưởng chính sách ưu đãi về thuế theo quy định của pháp luật thuế hiện hành.\n4. Điện mặt trời mái nhà tự sản xuất, tự tiêu thụ được rút gọn các thủ tục hành chính theo quy định pháp luật chuyên ngành hiện hành.\n5. Công trình xây dựng có lắp đặt điện mặt trời mái nhà tự sản xuất, tự tiêu thụ không phải thực hiện điều chỉnh, bổ sung đất năng lượng và công năng theo quy định của pháp luật.\n6. Điện mặt trời mái nhà tự sản xuất, tự tiêu thụ của hộ gia đình, nhà ở riêng lẻ; công sở và công trình được xác định là tài sản công được xác định là thiết bị công nghệ gắn vào công trình xây dựng.\n7. Điện mặt trời mái nhà tự sản xuất, tự tiêu thụ có đấu nối với hệ thống điện quốc gia thuộc quy mô công suất theo quy hoạch, kế hoạch thực hiện quy hoạch và điện mặt trời mái nhà tự sản xuất, tự tiêu thụ có đấu nối với hệ thống điện quốc gia thuộc hộ gia đình, nhà ở riêng lẻ có công suất dưới 100kW nếu không dùng hết được bán lên hệ thống điện quốc gia, nhưng không quá 20% công suất lắp đặt thực tế như sau:\na) Tập đoàn Điện lực Việt Nam thanh toán cho tổ chức, cá nhân phần sản lượng điện dư phát lên hệ thống điện quốc gia, nhưng không quá 20% công suất lắp đặt thực tế.\nb) Giá mua bán điện dư phát lên hệ thống điện quốc gia bằng giá điện năng thị trường bình quân trong năm trước liền kề do đơn vị vận hành hệ thống điện và thị trường điện công bố, nhằm bảo đảm khuyến khích phù hợp trong từng thời kỳ phát triển của hệ thống điện quốc gia.\nc) Điện mặt trời mái nhà tự sản xuất, tự tiêu thụ lắp đặt trên mái công trình xây dựng là công sở, hoặc công trình được xác định là tài sản công không thực hiện mua bán sản lượng điện dư.\n8. Hộ gia đình, nhà ở riêng lẻ phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ được miễn hoặc không phải điều chỉnh giấy phép kinh doanh.\n9. Khuyến khích tổ chức, cá nhân tự quyết định lắp đặt hệ thống lưu trữ điện (BESS) để bảo đảm vận hành an toàn, ổn định hệ thống điện.\nTheo nghị định, tổ chức, cá nhân đang bán điện cho đơn vị điện lực tại các dự án, hệ thống điện mặt trời đã lắp đặt, vận hành trước 1-1-2021 không được đăng ký lắp đặt thêm điện mặt trời mái nhà tự sản xuất, tự tiêu thụ tại cùng một địa điểm sử dụng điện.\nCòn với những tổ chức, cá nhân đã lắp điện mặt trời mái nhà kể từ 1-1-2021, muốn bán điện dư lên lưới điện quốc gia cũng phải thực hiện theo quy định nghị định này.\nMời bạn đọc theo dõi toàn văn nghị định số 135 quy định cơ chế, chính sách khuyến khích phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ TẠI ĐÂY.\nCông ty con của Samsung bắt tay với doanh nghiệp Việt phát triển điện mặt trời mái nhà\nCME và Samsung C&T mong muốn phát triển điện mặt trời trên mái nhà ở Việt Nam và đẩy nhanh việc áp dụng các giải pháp năng lượng sạch trên toàn quốc.",
    "author": "NGỌC HIỂN",
    "date": "28/10/2024 15:30 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-17301025680151619153828.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028150227117.m4a"
}