{
    "postId": "20241029144423747",
    "title": "Xây dựng Hòa Bình ghi nhận tín hiệu tích cực, trúng thầu dự án gần 1.900 tỉ đồng ở TP.HCM",
    "content": "Sau lãi kỷ lục, Xây dựng Hòa Bình đã trúng thầu dự án gần 1.900 tỉ đồng - Ảnh: V.H.\nNgày 29-10, Công ty CP Tập đoàn Xây dựng Hòa Bình cho biết doanh nghiệp này đã trúng thầu dự án Eaton Park trị giá gần 1.900 tỉ đồng do Công ty CP địa ốc Tâm Lực thuộc Tập đoàn Gamuda Land (Malaysia) làm chủ đầu tư.\nDự án Eaton Park nằm trên đường Mai Chí Thọ, sát khu đô thị Thủ Thiêm tại TP Thủ Đức (TP.HCM) với tổng diện tích hơn 3.769ha, gồm 6 tòa tháp cao từ 29 - 41 tầng bao.\nÔng Lê Viết Hải - chủ tịch Tập đoàn Xây dựng Hòa Bình - cho biết nhà thầu này đã vượt qua rất nhiều đối thủ lớn để thắng thầu gói thầu phần thân, hoàn thiện, cơ điện của dự án Eaton Park với giá trị gói thầu gần 1.900 tỉ đồng.\nTheo ông Hải, trước đó Tập đoàn Hòa Bình đã làm nhà thầu các dự án của Gamuda Land như dự án Ruby, các dự án tại Celadon City (TP.HCM) và Gamuda Garden (Hà Nội)...\nBên cạnh đó, đại diện Tập đoàn Hòa Bình cho hay cũng vừa trúng thầu dự án Phú Quốc Park tại TP Phú Quốc (Kiên Giang) do BIM Group làm chủ đầu tư với vai trò là nhà thầu chính thi công các hạng mục công trình như kết cấu, kiến trúc, MEP, đá ốp lát, đường dạo, sân thể thao, cấu kiện trang trí…\nSau khi được cấp gia hạn tín dụng thường xuyên với số tiền tối đa là 4.000 tỉ đồng từ BIDV, cũng như có lãi trở lại trong báo cáo tài chính soát xét bán niên 2024, Xây dựng Hòa Bình đã có các kết quả kinh doanh ấn tượng trong bối cảnh thị trường xây dựng vẫn còn gặp khó.\nÔng Lê Viết Hải cho biết nhà thầu này đang tái cấu trúc toàn diện, kiện toàn bộ máy nhân sự, tối ưu hóa chi phí quản lý, tái cơ cấu tài sản thông qua việc thoái vốn các công ty con và công ty liên kết kém hiệu quả.\nBên cạnh đó, ông Hải cho hay Hòa Bình cũng đẩy mạnh thu hồi công nợ và tái cấu trúc sản phẩm dịch vụ, góp phần nâng cao hiệu quả hoạt động kinh doanh.\nTập đoàn Xây dựng Hòa Bình cho hay hơn 347 triệu cổ phiếu của Hòa Bình đã chính thức giao dịch trên sàn UpCom thuộc Sở Giao dịch chứng khoán Hà Nội (HNX) kể từ ngày 18-9 với giá tham chiếu 5.700 đồng/cổ phiếu.\nSong song với việc chuyển sàn, Hòa Bình cũng cho hay doanh nghiệp này ghi nhận những kết quả kinh doanh trong nửa đầu năm 2024 với lợi nhuận sau thuế đạt hơn 829,7 tỉ đồng, vượt xa kế hoạch đề ra cho cả năm 2024. Vốn chủ sở hữu của Hòa Bình cũng được cải thiện, từ mức thấp cuối năm 2023 lên hơn 1.600 tỉ đồng.\nLiên quan đến việc quay trở lại niêm yết tại Sở Giao dịch chứng khoán TP.HCM (HoSE), lãnh đạo Hòa Bình cho hay doanh nghiệp này sẽ duy trì chế độ báo cáo minh bạch như đã thực hiện từ năm 2006 đến nay, từ đó đảm bảo niêm yết trở lại trên HoSE trong 2 năm tới.\nTập đoàn Xây dựng Hòa Bình chính thức chuyển sang sàn giao dịch UpCom\nHơn 347 triệu cổ phiếu Hòa Bình sẽ chính thức giao dịch trên sàn UpCom thuộc Sở Giao dịch chứng khoán Hà Nội (HNX) kể từ ngày 18-9, giá tham chiếu 5.700 đồng/cổ phiếu.",
    "author": "NGỌC HIỂN",
    "date": "29/10/2024 15:09 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/cong-nghiep-xay-dung-1730191119378507193928.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "3",
        "heart": "3"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029144423747.m4a"
}