{
    "postId": "20241029024104666",
    "title": "UAE sẽ đầu tư trung tâm tài chính tại TP.HCM, hướng tới kim ngạch 20 tỉ USD",
    "content": "Việt Nam và UAE ra tuyên bố chung nâng cấp quan hệ đối tác toàn diện - Ảnh: DƯƠNG GIANG\nTrên cơ sở thiết lập quan hệ ngoại giao năm 1993, Tuyên bố chung nhấn mạnh hai nước đã xây dựng mối quan hệ thực chất, được vun đắp và củng cố trên cơ sở tình hữu nghị, bình đẳng, tôn trọng lẫn nhau và hợp tác vì lợi ích của nhân dân hai nước.\nNâng cấp quan hệ song phương lên Đối tác toàn diện\nTrên cơ sở các thành tựu quan trọng, nhận thức tiềm năng to lớn nhằm tăng cường quan hệ hai nước, lãnh đạo cấp cao Việt Nam và UAE nhất trí nâng cấp quan hệ song phương lên Đối tác toàn diện nhân chuyến thăm của Thủ tướng Phạm Minh Chính.\nQuan hệ mới phản ánh tầm vóc mối quan hệ hai nước trong kỷ nguyên mới với tin cậy chính trị cao hơn ở tất cả các cấp. Mở rộng quy mô và phạm vi hợp tác theo hướng toàn diện, thực chất và sâu sắc hơn trên tất cả các lĩnh vực.\nĐể hiện thực tầm nhìn quan hệ đối tác toàn diện, hai nước nhất trí thúc đẩy hợp tác chính trị, ngoại giao, an ninh, quốc phòng, pháp luật và tư pháp. Trên cơ sở tăng cường tiếp xúc, trao đổi song phương ở tất cả các cấp, hai bên phát huy các cơ chế và thúc đẩy các cơ chế hợp tác mới như hợp tác chuyên ngành và hợp tác trong các sáng kiến khu vực và toàn cầu.\nUAE là Đối tác toàn diện đầu tiên của Việt Nam tại Trung Đông\nĐỌC NGAY\nTrong hợp tác quốc phòng là công nghiệp quốc phòng, phòng chống tội phạm, phối hợp đào tạo, tập huấn và huấn luyện chung và nghiên cứu. Hai bên khẳng định lại tầm quan trọng của duy trì ổn định, hòa bình và thịnh vượng trong khu vực và thế giới; cùng tiếp tục hợp tác trên các diễn đàn khu vực và thế giới.\nTrọng tâm hợp tác kinh tế thương mại đầu tư và nông nghiệp là triển khai tích cực Hiệp định Đối tác kinh tế toàn diện (CEPA) nhằm đưa kim ngạch thương mại song phương lên 20 tỉ USD. \nHai bên cam kết nỗ lực tối đa để mở rộng thực chất hợp tác đầu tư như dầu khí, năng lượng tái tạo, công nghệ thông tin, đổi mới sáng tạo, chuyển đổi số, chuyển đổi xanh, kho vận, sản xuất, chế biến các sản phẩm nông nghiệp.\nUAE sẵn sàng chia sẻ với Việt Nam kinh nghiệm xây dựng Trung tâm tài chính Việt Nam tại TP.HCM và đầu tư vào dự án này. Đồng thời, UAE hỗ trợ, chia sẻ kinh nghiệm về kỹ thuật và quản lý, đào tạo nguồn nhân lực, đầu tư xây dựng các trung tâm kiểm định tiêu chuẩn và cung cấp chứng chỉ Halal tại Việt Nam, phục vụ chuỗi cung ứng toàn cầu.\nThúc đẩy hợp tác chuyển đổi xanh, chuyển đổi năng lượng\nĐối với hợp tác năng lượng, khoa học, công nghệ và đổi mới sáng tạo, hai bên xác định chuyển đổi năng lượng và chuyển đổi xanh là ưu tiên. Hai nhà lãnh đạo kêu gọi khu vực tư nhân hai nước tiếp tục thúc đẩy và mở rộng hợp tác thương mại và đầu tư trong lĩnh vực năng lượng.\nBao gồm năng lượng xanh và năng lượng tái tạo, khí hóa lỏng tự nhiên, sản xuất dầu khí, lọc dầu và hóa dầu. UAE tạo điều kiện cho Việt Nam tiếp cận nguồn cung các sản phẩm dầu khí đảm bảo và khuyến khích Việt Nam cung cấp các dịch vụ dầu khí chất lượng cao như cơ khí, vận hành, bảo dưỡng...\nCùng nhận thức tầm quan trọng toàn cầu của chống biến đổi khí hậu và phát triển bền vững, hai bên hoan nghênh tăng cường hợp tác trong xây dựng cơ chế chính sách, giải pháp kỹ thuật và tài chính hướng tới chuyển đổi năng lượng công bằng và giảm phát thải khí nhà kính.\nHai bên nhất trí hợp tác chặt chẽ trong các lĩnh vực chuyển đổi số, đổi mới sáng tạo và khoa học công nghệ thông qua chia sẻ kinh nghiệm, hiện đại hóa và nâng cao năng lực Chính phủ, phát triển Chính phủ số và kinh tế số, và kết nối các trung tâm đổi mới sáng tạo hai nước.\nHiệp định thương mại tự do đầu tiên với một nước Ả Rập\nChiều 28-10 (giờ địa phương) Thủ tướng Phạm Minh Chính đã có cuộc hội đàm với Phó tổng thống kiêm Thủ tướng UAE Sheikh Mohammed bin Rashid Al Maktoum.\nSau hội đàm, hai nhà lãnh đạo đã chứng kiến lễ ký kết Hiệp định Đối tác kinh tế toàn diện (CEPA) và sáu văn kiện hợp tác. Đây là hiệp định thương mại tự do đầu tiên của Việt Nam với một nước Ả Rập, với thời gian đàm phán nhanh nhất của Việt Nam, thể hiện sự quyết tâm cao độ của hai nước nhằm tạo đột phá quan hệ, mở ra con đường lớn, có ý nghĩa lịch sử cho Việt Nam tiến sâu vào thị trường Trung Đông.\nVới các nội dung toàn diện, Hiệp định CEPA hứa hẹn mang lại lợi ích cân bằng cho cả hai nước. Đó là tăng cường trao đổi đoàn các cấp, tạo tin cậy chính trị hơn nữa; thành lập các nhóm công tác chung nhằm triển khai thực chất quan hệ đối tác toàn diện.\nTheo Bộ Công Thương, Hiệp định CEPA gồm các nội dung về thương mại hàng hóa, dịch vụ - đầu tư, quy tắc xuất xứ, hàng rào kỹ thuật đối với thương mại (TBT), các biện pháp vệ sinh kiểm dịch động thực vật (SPS), hải quan, phòng vệ thương mại, mua sắm của Chính phủ, sở hữu trí tuệ, pháp lý - thể chế.\nTrong đó, UAE cam kết xóa bỏ thuế quan theo lộ trình đối với 99% kim ngạch xuất khẩu của Việt Nam, trong khi ta cam kết xóa bỏ thuế quan theo lộ trình cho 98,5% kim ngạch xuất khẩu của UAE. Hiệp định cũng bao gồm nhiều quy định tạo thuận lợi cho thương mại và đầu tư, phù hợp với các xu hướng chuyển đổi số và phát triển xanh hiện nay.\nVì thế, Bộ Công Thương cho rằng CEPA là tiền đề thuận lợi để Việt Nam thúc đẩy xuất khẩu những mặt hàng thế mạnh sang UAE và khu vực Trung Đông, Tây Á và châu Phi. Việt Nam cũng có cơ hội tiếp cận công nghệ tiên tiến, nguồn vốn và dịch vụ chất lượng của UAE, góp phần giảm chi phí sản xuất và nâng cao sức cạnh tranh.\nHọc Dubai làm trung tâm tài chính\nThủ tướng đã tiếp Cố vấn an ninh quốc gia kiêm Phó toàn quyền Abu Dhabi Tahnoun bin Zayed Al Nahyan.\nTheo đó, Thủ tướng khẳng định Việt Nam hoan nghênh và sẵn sàng tạo điều kiện thuận lợi cho các nhà đầu tư UAE và Abu Dhabi. Ông đề nghị thúc đẩy hợp tác trong lĩnh vực an ninh; mở rộng hợp tác công nghệ, khoa học kỹ thuật phục vụ an ninh phòng, chống tội phạm; thúc đẩy hợp tác trong lĩnh vực phòng, chống mua bán người, trao đổi thông tin tội phạm, phối hợp trong công tác truy nã.\nVới tư cách giám đốc điều hành Tập đoàn G42 về trí tuệ nhân tạo, điện toán đám mây, ông Tahnoun bin Zayed Al Nahyan mong muốn đầu tư vào Việt Nam nhằm thúc đẩy ứng dụng các giải pháp công nghệ trên nhiều lĩnh vực, đẩy mạnh dịch vụ số tại Việt Nam.\nCòn tại Dubai, Thủ tướng Phạm Minh Chính đã tiếp chủ tịch điều hành Trung tâm Tài chính Dubai Arif Amiri, đề nghị hợp tác với Việt Nam phát triển các dịch vụ tài chính, hỗ trợ phát triển Trung tâm tài chính TP.HCM.\nÔng Arif Amiri khuyến nghị Việt Nam cần đẩy mạnh phát triển dịch vụ tài chính; sẵn sàng hỗ trợ chia sẻ kinh nghiệm xây dựng trung tâm tài chính và hợp tác với Việt Nam trong lĩnh vực dịch vụ tài chính.\nUAE là Đối tác toàn diện đầu tiên của Việt Nam tại Trung Đông\nViệc nâng cấp quan hệ song phương lên Đối tác toàn diện giữa Việt Nam và Các Tiểu vương quốc Ả Rập thống nhất (UAE) được kỳ vọng mở ra giai đoạn hợp tác mới giữa hai nước trong thời gian tới.",
    "author": "NGỌC AN",
    "date": "29/10/2024 06:19 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/base64-17301441742411940671796.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "14",
        "heart": "8"
    },
    "comments": [
        {
            "commentId": "d98660d3-22b9-4167-bee9-865c403849d9",
            "author": "thie****@gmail.com",
            "text": "Thành phố Hồ Chí Minh tới đây sẽ phát triển trở thành trung tâm tài chính của khu vực, vươn tới thế giới. Và kinh tế với hàm lượng tri thức cao. Do đó Thành phố cần giảm dần các ngành, lao động cơ bản,...+",
            "date": "2024-10-29T09:20:00.4526432",
            "vote_react_list": {
                "like": "3",
                "heart": "2",
                "angry": "1"
            },
            "replies": []
        },
        {
            "commentId": "021a9aae-8446-4783-8d16-c317d2803aa4",
            "author": "vanm****@gmail.com",
            "text": "Hoan nghênh nhiệt thành, chào đón nhiệt tình UAE đầu tư trung tâm tài chính tại TP.HCM và hướng tới kim ngạch 20 tỉ USD.",
            "date": "2024-10-29T09:57:26.29748",
            "vote_react_list": {
                "heart": "1",
                "wow": "1",
                "angry": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029024104666.m4a"
}