{
    "postId": "20241028081720228",
    "title": "Các nước đối phó với hàng thương mại điện tử Trung Quốc ra sao?",
    "content": "Cơn lốc hàng hóa giá rẻ từ Trung Quốc tràn sang Việt Nam thời gian qua khiến hàng Việt thất thế trên sân nhà. Trong ảnh: hàng hóa Trung Quốc được vận chuyển vào Việt Nam - Ảnh: BÔNG MAI\nTại Hàn Quốc: Các công ty thương mại điện tử Trung Quốc đang gây ra mối đe dọa ngày càng lớn đối với hệ sinh thái bán lẻ của Hàn Quốc. Chiến lược định giá cực thấp của các công ty Trung Quốc và hệ thống pháp luật chưa kịp hoàn thiện đã khiến các công ty nội địa trở nên kém cạnh tranh so với đối thủ ngoại.\nĐể ứng phó, Chính phủ Hàn Quốc đang tăng cường quản lý các công ty Trung Quốc bằng cách thành lập một lực lượng chuyên trách để giám sát mọi hành vi. Ủy ban Thương mại công bằng Hàn Quốc dự định yêu cầu các công ty Trung Quốc chỉ định các đại diện địa phương có thể phản hồi kịp thời mọi khiếu nại của khách hàng tại đây.\nTuy nhiên, kẽ hở vẫn còn về thuế. Hàn Quốc chỉ tính thuế với hàng hóa mua trực tiếp từ nước ngoài trên 150 USD. Tuy nhiên, nước này lại chưa có bất kỳ quy định nào về thuế đối với giá trị hàng hóa tích lũy trong một năm tài chính. Do đó, một số chuyên gia đã đề xuất cần phải tính thuế với giá trị hàng hóa tích lũy trong cả năm thay vì tính riêng từng món.\nTại Mỹ: Nhiều năm qua Mỹ cũng đã áp dụng việc miễn thuế và giảm các thủ tục rườm rà với hàng hóa cá nhân mua từ nước ngoài dưới 800 USD. Số hàng hóa được khai dưới 800 USD đã tăng từ 140 triệu USD cách đây một thập niên lên hơn 1 tỉ USD trong năm 2023.\nTrước làn sóng hàng giá rẻ Trung Quốc qua các sàn thương mại điện tử, chính quyền Tổng thống Joe Biden đang thay đổi quy định. Quy định mới (hiện đang được đưa ra lấy ý kiến) sẽ lập danh sách các hàng hóa không thuộc danh sách miễn trừ thuế, bao gồm nhiều mặt hàng dưới 800 USD.\nLiên minh châu Âu cũng đang cân nhắc biện pháp tương tự, thậm chí mạnh tay hơn là tiến tới bãi bỏ quy định không tính thuế với hàng mua từ các sàn thương mại điện tử không thuộc EU có giá dưới 150 euro.\nTại Thái Lan: Nội các nước này gần đây đã phê duyệt năm biện pháp gồm 63 kế hoạch hành động để giải quyết tình trạng tràn ngập các sản phẩm siêu rẻ và thường kém chất lượng đang tràn ngập thị trường Thái Lan.\nCụ thể, các biện pháp này bao gồm tăng cường quy định về nhập khẩu và hải quan, chẳng hạn tiến hành kiểm tra kỹ lưỡng hàng hóa tại các trạm kiểm soát hải quan và tăng tỉ lệ kiểm tra toàn bộ container, để đảm bảo hàng hóa nhập khẩu đáp ứng các tiêu chuẩn hoặc chứng nhận của các cơ quan có thẩm quyền trong nước.\nChính phủ cũng dự định cập nhật các quy định để phù hợp với hoạt động thương mại trong tương lai, như đặt ra các điều kiện yêu cầu các nhà điều hành thương mại điện tử nước ngoài phải đăng ký và thành lập pháp nhân tại Thái Lan.\nĐể giảm nhập khẩu, nhà chức trách cũng có thể áp các loại thuế lên hàng hóa từ các sàn thương mại điện tử Trung Quốc bao gồm thuế hải quan, thuế thu nhập doanh nghiệp, thuế giá trị gia tăng, thuế chống bán phá giá, thuế chống lách luật và các biện pháp bảo vệ khác.\nTemu không phép đại náo thị trường, Bộ Công Thương yêu cầu phải tuân thủ pháp luật Việt Nam\nBộ Công Thương giao Cục Thương mại điện tử và Kinh tế số chủ động liên hệ với đội ngũ pháp lý của Temu yêu cầu tuân thủ pháp luật Việt Nam.",
    "author": "DUY LINH",
    "date": "28/10/2024 14:05 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/temu-3-17300780925431425860378.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "8",
        "heart": "3"
    },
    "comments": [
        {
            "commentId": "baf55e47-4c7b-4cb2-8d64-5e420899263f",
            "author": "Tùng",
            "text": "Cả thế giới đều đang tìm cách đối phó với hàng \"phá giá\" của Trung Quốc tràn vào.",
            "date": "2024-10-28T15:13:43.493196",
            "vote_react_list": {
                "like": "3",
                "heart": "3"
            },
            "replies": []
        },
        {
            "commentId": "f695cfc0-7ae1-4f81-be32-d505a44a1c4f",
            "author": "Dân miền Tây",
            "text": "Mới có phương án 'đối phó' mà chưa thấy nước nào trong 3 nước Liên minh Châu Âu áp dụng!",
            "date": "2024-10-28T15:03:30.9619478",
            "vote_react_list": {
                "like": "2"
            },
            "replies": []
        },
        {
            "commentId": "e84ea406-cd29-4515-9cd3-086eec200260",
            "author": "Dqv",
            "text": "Tôi ủng hộ phương án tính thuế trên tổng lượng hàng hóa thông qua sàn TMĐT, không thể để cạnh tranh bất công bằng",
            "date": "2024-10-30T07:59:14.5817495",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "4d628b5a-d6ff-43d3-83e5-19331bf1d274",
            "author": "phan****@gmail.com",
            "text": "Nói sao Mỹ và châu Âu đánh thuế cao hàng của TQ",
            "date": "2024-10-30T09:18:17.7583125",
            "vote_react_list": {},
            "replies": []
        },
        {
            "commentId": "29043302-68f5-4100-a748-d72905fc0ca0",
            "author": "Ba Phi",
            "text": "Các nước ở xa như Indonesia còn lên kế hoạch từ ngăn chặn và đã thực hiện từ sớm. Còn VN sát biên giới, hàng hóa qua biên giới thuận lợi, vừa được miễn VAT, vừa được miễn thông quan đơn dưới 1 triệu, sàn thì...+",
            "date": "2024-10-30T05:58:45.3940726",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028081720228.m4a"
}