{
    "postId": "20241030091330697",
    "title": "Giữ gìn liêm chính khoa học",
    "content": "Thôi thì người học hành chưa tới nơi, nặng bệnh sĩ, làm trò xằng bậy cũng là chuyện... trời ơi giữa đời thường. Điều đáng nói là liêm chính khoa học trong nhà trường vốn đã tổn thương lại bị giáng thêm đòn đau, khiến đại biểu Quốc hội phải đặt câu hỏi: \"Các tiến sĩ \"dỏm\" giờ đang ở đâu?\".\nLiêm chính khoa học là nền tảng của giáo dục - đào tạo cũng như học thuật. Tại nước ta, ở đâu đấy, dưới góc độ nọ hay góc độ kia, liêm chính khoa học bị xâm phạm một cách thô bạo dưới nhiều hình thức mà nổi bật là \"đạo văn\", học giả và phổ biến nhất là sử dụng bằng giả. Cái trò tai hại ấy như con bệnh mãn tính âm ỉ mãi không thôi.\nTai sao tình trạng này cứ tồn tại? Chung quy vẫn là tại \"một bộ phận không nhỏ\" các... ông thầy (bà cô) thiếu tử tế. Lỗi tại đâu khi ai đó chưa tốt nghiệp trung học hay đại học mà lại đủ năng lực \"đoạt\" bằng thạc sĩ, tiến sĩ?\nThầy Bùi Khánh Thế hướng học trò đi vào khoa học chân chính, liêm chính\nLiêm chính khoa học: Khi xã hội có nhiều kẻ ăn gian\nLiệu một người học lực \"chưa sạch nước cản\" lại có thể tìm kiếm đề tài, viết luận văn và trình bày qua mặt cả hội đồng xét duyệt bao gồm các giáo sư, các chuyên gia danh giá? Đó là \"chuyện thần tiên\" được dựng lên từ những ông thầy (bà cô) thiếu liêm chính khoa học.\nĐiều gì làm nên \"chuyện thần tiên\"? Tiêu cực thôi! Tiêu cực bởi tiền tài, vật chất. Tiêu cực bởi thiếu trách nhiệm, qua quýt cho xong việc. Tiêu cực bởi nể nang, nâng đỡ người thân quen. Tiêu cực bởi chính người thẩm định \"gà mờ\" do học giả - bằng thật... Kiểu nào cũng là tiêu cực.\nLàm thế nào để dẹp bớt vấn nạn thiếu liêm chính khoa học? Vẫn câu muôn thủa: phải nghiêm trị! Trước hết là truy cứu trách nhiệm hình sự những người sử dụng bằng giả đúng như luật pháp quy định.\nLuật có từ bao năm nay rồi nhưng chẳng mấy ai bị quan tòa cáo buộc, thậm chí phát hiện và xử lý đối tượng bán bằng giả mà vẫn không công khai tên tuổi người mua. Cứ dễ dãi mãi, chẳng thấy ai dùng bằng giả bị vào \"lò\", chắc là khó có được liêm chính khoa học đúng nghĩa.\nCăn cơ của việc bảo vệ liêm chính khoa học vẫn là nâng cao phẩm chất, năng lực dạy học và hướng dẫn nghiên cứu của các nhà giáo. Chúng ta đang xây dựng dự án Luật Nhà giáo, có lẽ trong đó cần thiết phải có điều khoản cụ thể, chặt chẽ nhằm buộc các nhà giáo có trách nhiệm khi để cho học trò học giả mà vẫn có bằng thật.\nChúng ta không thể cứ \"huề cả làng\", mặc \"hàng lậu\" vượt qua rào chắn mà xử lý đến nơi đến chốn những người liên quan. Chắc sẽ có người chùn tay nếu có vị nhà giáo thành \"củi\" vì nạn học giả - bằng thật!\nCác trường cũng phải siết chặt công tác quản lý, tuyển sinh, chú trọng chất lượng hơn số lượng, đừng vì chút lợi lộc hay vì thành tích ảo mà trở thành \"lò ấp tiến sĩ\". Trường phải ra trường, chớ nên lợi dụng xã hội hóa để biến trường thành cơ sở kinh doanh bất chấp đạo đức, trí tuệ, lý tưởng.\nÍt hay nhiều, không thời kỳ nào, đất nước nào không có hội chứng xấu về liêm chính khoa học. Rồi đây, trong sự thăng hoa vượt bậc của công nghệ thông tin sẽ còn xuất hiện những biến dạng mới về hội chứng này.\nNếu cứ mặc cho hội chứng xấu ấy tiếp tục diễn ra, kết quả là lẫn lộn thật giả trong đội ngũ nhân lực trí thức, nhất là khi đất nước đang hướng tới phát triển dựa vào công nghệ, chất xám. Đặc biệt, kỷ nguyên mới, kỷ nguyên vươn mình càng không thể trông cậy vào loại người thiếu liêm chính khoa học.\nTân giáo sư, phó giáo sư bị tố vi phạm liêm chính: Hội đồng Giáo sư nhà nước nói gì?\nSau khi Hội đồng Giáo sư nhà nước công bố danh sách ứng viên chính thức được công nhận đạt chuẩn chức danh giáo sư, phó giáo sư năm 2023, vẫn có không ít dư luận phản ánh một số tân giáo sư, phó giáo sư \"vi phạm liêm chính khoa học\".",
    "author": "LÊ THANH TÂM",
    "date": "30/10/2024 09:50 GMT+7",
    "category": "Thời sự Bình luận",
    "images": [],
    "vote_reactions": {
        "star": "0",
        "like": "4",
        "heart": "4"
    },
    "comments": [
        {
            "commentId": "7e3a0cf7-c65f-4dfb-80c3-edb26ba2667c",
            "author": "Nói thật",
            "text": "Thành ra, chiều tối rảnh rỗi, ngồi \"lai rai\" với mấy tô xí-quách mì gõ ở đầu hẻm, lúc tám chuyện đời nhắc tới chuyện này, anh em trong xóm bỉu môi phán \"thời buổi vàng, thau lẫn lộn, đố biết ai là trí thức thật,...+",
            "date": "2024-10-30T11:42:24.3414181",
            "vote_react_list": {
                "heart": "1"
            },
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030091330697.m4a"
}