{
    "postId": "20241028110601943",
    "title": "Bà Trương Mỹ Lan kháng cáo gì về vụ tham ô 304.000 tỉ của Ngân hàng SCB?",
    "content": "Bà Trương Mỹ Lan tại tòa sáng 1-4 - Ảnh: HỮU HẠNH\nTrong đơn kháng cáo, bà Trương Mỹ Lan cho rằng bản án sơ thẩm tuyên tử hình đối với bà là quá nặng nề và quá nghiêm khắc.\nBà Lan nói mình dù là người Việt gốc Hoa nhưng đã xem Việt Nam là quê hương và là nhà của mình cho nên đã hy sinh cả cuộc đời, mang hết tâm huyết và niềm đam mê dành cho sự phát triển đất nước Việt Nam.\nBà Lan cho biết mẹ bà là bà Kha Yêu, là tiểu thương có cửa hàng ở chợ Bến Thành, kinh doanh tạp phẩm, thời trang, các mặt hàng tiêu dùng. \nTừ năm 1989 - 1992 chuyển mô hình kinh doanh thành trung tâm thiết bị vật tư du lịch, có nhiều cửa hàng bách hóa tổng hợp, kinh doanh vàng bạc, đá quý, xe hơi, điện máy, các mặt hàng tiêu dùng. Từ năm 1992 đến nay là Tập đoàn Vạn Thịnh Phát.\nNăm 1993 bà kết hôn với ông Chu Lập Cơ là thương nhân Hong Kong và một lần nữa chọn Việt Nam là nơi phát triển lâu dài.\nTheo bà Lan, bà cùng người thân và các bạn bè đã giúp Ngân hàng SCB hợp nhất kịp thời vào ngày 1-1-2012 theo lời vận động và kêu gọi của Ngân hàng Nhà nước, nhằm ổn định toàn hệ thống tiền tệ tài chính quốc gia.\nVào thời điểm này SCB có tổng tài sản là 145.000 tỉ đồng, trong đó tổng nợ phải trả là 133.000 tỉ đồng với lãi suất 35 - 52% mà SCB không có tài sản đáng giá, áp lực rất lớn.\nCác cổ đông đã không chia lợi nhuận suốt 11 năm, cho mượn tiền, sổ tiết kiệm, tài sản, SCB đã hoạt động ổn định, không mất thanh khoản, không vay tái cấp vốn, không sử dụng kinh phí của Ngân hàng Nhà nước.\nNgày nay SCB đã trở thành một ngân hàng thương mại cổ phần có tổng giá trị tài sản lớn nhất chỉ sau 4 ngân hàng do nhà nước nắm quyền chi phối.\n\"Hàng đêm tôi luôn day dứt và tự hỏi vì sao tôi và gia đình lại lâm vào hoàn cảnh như thế này. Dù trong hoàn cảnh nào, suốt quá trình điều tra cho tới phiên tòa xét xử sơ thẩm tôi luôn thể hiện sự tự nguyện mang hết tài sản của tôi và tích cực phối hợp cùng SCB giải quyết khắc phục hậu quả, dùng các dự án đang dang dở để thu hồi đúng giá trị cho SCB.\nSCB là một ngân hàng thương mại cổ phần có hàng nghìn cổ đông và hàng nghìn khách hàng vay tiền gồm các cá nhân, doanh nghiệp lớn, vừa và nhỏ. SCB hoạt động theo luật tổ chức tín dụng dưới sự giám sát của Ngân hàng Nhà nước và các liên ngành suốt 11 năm.\nSCB không phải là một công ty trách nhiệm hữu hạn mà quy buộc cho một cá nhân chịu trách nhiệm toàn bộ\" - bà Lan viết.\nTừ đó, bà Trương Mỹ Lan xin hội đồng xét xử và các cơ quan tiến hành tố tụng xem xét thấu đáo và có đường lối xử lý phù hợp đối với gia đình bà cùng một số cá nhân khác.\nBản án sơ thẩm tuyên tử hình bà Trương Mỹ Lan\nXét xử sơ thẩm, Tòa án nhân dân TP.HCM tuyên phạt bà Trương Mỹ Lan tử hình về tội tham ô tài sản; 20 năm tù về tội đưa hối lộ và 20 năm tù về tội vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng, tổng hợp mức án là tử hình.\nSắp xử phúc thẩm Vạn Thịnh Phát giai đoạn 1, xem xét kháng cáo mức án tử hình của bà Trương Mỹ Lan\nTòa án nhân dân cấp cao tại TP.HCM đã ban hành quyết định xét xử phúc thẩm bà Trương Mỹ Lan và các đồng phạm trong vụ Vạn Thịnh Phát giai đoạn 1 vào ngày 4-11.",
    "author": "TUYẾT MAI",
    "date": "28/10/2024 12:03 GMT+7",
    "category": "Pháp luật",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/1/ba-truong-my-lan-tai-toa-sang-1-4-anh-huu-hanh-1711943793519206272669.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028110601943.m4a"
}