{
    "postId": "20241028104242731",
    "title": "Giải tỏa khách, hàng không tăng nhiều chuyến bay sau bão Trà Mi",
    "content": "Hàng không tiếp tục tăng nhiều chuyến bay sau bão Trà Mi - Ảnh: CÔNG TRUNG\nSáng 28-10, Vietnam Airlines thông tin trong hôm nay hãng tăng 6 chuyến bay để hỗ trợ hành khách bị ảnh hưởng bởi cơn bão Trà Mi.\nChiều hôm trước, sau bão hãng lập tức bay thêm 6 chuyến giữa Hà Nội, TP.HCM, Đà Nẵng. Theo thống kê của hãng, gần 90 chuyến bay quốc tế, nội địa đã bị hủy do bão.\nThời tiết hôm nay 28-10: Nhiễu động suy yếu từ bão Trà Mi gây mưa to ở Trung Bộ\nBão Trà Mi suy yếu thành áp thấp nhiệt đới, không quay ra biển\nVietjet và Bamboo Airways cũng thông tin tăng cường chuyến bay, linh hoạt trong giờ khai thác để giải tỏa khách do chuyến bay bị chậm, hủy hôm qua.\nTheo các hãng bay, thời tiết xấu là tình huống bất khả kháng, làm phát sinh chi phí lớn cho hãng hàng không, tốn kém nhiên liệu… Hãng bay mong nhận được sự chia sẻ của hành khách.\nHãng khuyến nghị hành khách đang có kế hoạch di chuyển tại các sân bay Đồng Hới, Phú Bài, Đà Nẵng và Chu Lai trong thời gian này nên thường xuyên theo dõi, cập nhật tình hình thời tiết, thông tin của hãng nhằm chủ động lịch đi lại.\nCục Hàng không Việt Nam quyết định khai thác tiếp thu tàu bay đi, đến hoạt động trở lại bình thường tại 4 cảng hàng không, sân bay thuộc khu vực miền Trung.\nCụ thể, sân bay Đà Nẵng, Phú Bài khai thác trở lại từ 16h ngày 27-10. Sân bay Chu Lai khai thác trở lại từ 13h cùng ngày, chỉ có sân bay Đồng Hới khai thác trở lại muộn hơn, từ 17h.\nTạm dừng khai thác 4 sân bay tại miền Trung 2 ngày để tránh bão Trà Mi\nĐể đảm bảo an toàn trước ảnh hưởng của bão Trà Mi, Cục Hàng không quyết định tạm dừng khai thác bốn sân bay Đồng Hới, Phú Bài, Đà Nẵng, Chu Lai trong ngày 27 và 28-10.",
    "author": "CÔNG TRUNG",
    "date": "28/10/2024 10:51 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/base64-173009033190985752165.jpeg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "0",
        "heart": "0"
    },
    "comments": [],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028104242731.m4a"
}