{
    "postId": "20241030075823232",
    "title": "Rộng cửa cho hàng Việt vào Trung Đông",
    "content": "Quả chanh Việt Nam được bán tại một siêu thị ở Saudi Arabia - Ảnh: NGỌC AN\nVới Hiệp định Đối tác kinh tế toàn diện (CEPA), thị trường Trung Đông rộng mở hơn với hàng Việt nhờ giảm thuế và các cam kết hợp tác sâu rộng.\nVới việc ký kết CEPA và giảm thuế tới 99% theo lộ trình, nhiều mặt hàng xuất khẩu có thế mạnh của Việt Nam sang UAE nói riêng và Trung Đông nói chung sẽ có nhiều thuận lợi hơn. Trong đó các sản phẩm có lợi thế như nông nghiệp, đặc biệt là nông sản chất lượng cao, sản phẩm sạch và hữu cơ có chứng chỉ Halal, hàng dệt may, da giày, điện tử, thủy sản, đồ gỗ...\nLợi thế từ giảm thuế\nTại một siêu thị lớn ở thủ đô Riyadh, nhiều sản phẩm nông sản từ các nước được bày bán tràn ngập trên kệ. Một người dân Saudi Arabia chọn mua chanh tươi của Việt Nam. Người này cho biết quả chanh tươi của Việt Nam có kích cỡ không quá to, nhiều nước nên rất thích mua. Tuy vậy, so với thị trường các nước như Trung Quốc, Thái Lan, Malaysia..., sự xuất hiện của trái cây Việt Nam ở Trung Đông còn khá khiêm tốn.\nVinFast mở rộng thị trường tại Trung Đông\nKhai phá 'mỏ vàng' Trung Đông\nÔng Đặng Phúc Nguyên, tổng thư ký Hiệp hội Rau quả Việt Nam, cho hay kim ngạch xuất khẩu trái cây vào Saudi Arabia hay UAE và các nước Trung Đông còn khiêm tốn nhưng đang tăng trưởng tích cực. Các nước này chuộng trái cây có múi, nhiều nước để giải nhiệt như cam, chanh hay dừa tươi... \nĐiều thuận lợi là họ đưa ra yêu cầu tiêu chuẩn kỹ thuật không cao như Mỹ và EU. Trong khi Mỹ và EU đòi hỏi tiêu chuẩn GlobalGap, thì với Trung Đông, chỉ cần có giấy kiểm dịch thực vật và đạt tiêu chuẩn Vietgap. Cùng đó, các điều kiện thông quan và giấy tờ thủ tục thuận lợi hơn rất nhiều.\nKim ngạch xuất khẩu trái cây của Việt Nam sang UAE năm 2023 là gần 60 triệu USD, tăng 30% trong năm nay (chín tháng đầu năm đạt 51 triệu USD), còn với Saudi Arabia đạt 10,9 triệu USD. \nĐược xem là thị trường ngách có nhiều tiềm năng song còn không ít thách thức. Thực tế một số doanh nghiệp xuất khẩu sang Trung Đông lo ngại khi việc thanh toán không đảm bảo, việc vận chuyển qua biển Đỏ có thể rủi ro. Trái cây Việt cũng phải cạnh tranh với hàng từ Trung Quốc, Thái Lan, Malaysia...\nYêu cầu nâng cao năng lực\nTheo lãnh đạo Vụ Thị trường châu Á, châu Phi (Bộ Công Thương), các mặt hàng xuất khẩu chính từ Việt Nam bao gồm nông sản (như gạo, hạt tiêu, cà phê), thực phẩm chế biến và thủy sản được tiêu thụ mạnh tại Saudi Arabia. \nNhu cầu lớn về nông sản và thực phẩm, thủy sản và thực phẩm Halal của nước này là cơ hội cho Việt Nam đẩy mạnh xuất khẩu. Đây cũng là thị trường có nhu cầu đa dạng về nhập khẩu các sản phẩm tiêu dùng, công nghiệp và vật liệu xây dựng.\nTrong khi đó, với lợi thế là một trong những trung tâm thương mại lớn ở Trung Đông, UAE cũng sẽ giúp doanh nghiệp Việt Nam mở rộng kênh xuất khẩu và thúc đẩy các mặt hàng chủ lực như nông sản, thực phẩm Halal, thủy sản và hàng tiêu dùng.\nMặc dù CEPA sẽ hỗ trợ tăng trưởng xuất khẩu các mặt hàng chủ lực của Việt Nam, song lãnh đạo Bộ Công Thương lưu ý thị trường các nước Trung Đông có mức độ cạnh tranh cao nên doanh nghiệp Việt phải nâng cao năng lực sản xuất và đáp ứng các yêu cầu khắt khe hơn về chất lượng và chứng nhận Halal để chiếm lĩnh thị trường.\nHai quỹ hơn 1.100 tỉ USD muốn đầu tư vào Việt Nam\nTrước khi rời UAE tới Saudi Arabia để thăm vương quốc này và tham dự Hội nghị Sáng kiến đầu tư tương lai (FII) lần thứ 8 trong hai ngày 29 và 30-10, Thủ tướng Phạm Minh Chính đã tiếp lãnh đạo nhiều quỹ đầu tư của UAE.\nÔng Sheikh Hamed Bin Zayed Al Nahyan - giám đốc Quỹ đầu tư quốc gia Abu Dhabi (ADIA) đang quản lý tài sản khoảng 830 tỉ USD và là quỹ đầu tư lớn thứ tư thế giới - chia sẻ các kế hoạch tìm kiếm cơ hội đầu tư, mở rộng quan hệ với Việt Nam; khẳng định chiến lược của ADIA là đầu tư với cam kết dài hạn, giúp Việt Nam xây dựng và phát triển các quỹ đầu tư.\nTrong khi đó, ông Sheikh Mansour bin Mohammed bin Buti Al Hamed - tổng giám đốc điều hành Tập đoàn Mubadala, một trong những tập đoàn, quỹ đầu tư nhà nước lớn nhất thế giới với tổng tài sản khoảng 300 tỉ USD - cho hay sẽ đầu tư nhiều hơn ở châu Á, tập trung vào các lĩnh vực hạ tầng, dầu khí, cảng biển, điện, công nghệ, đường giao thông. Ông mong muốn trao đổi cụ thể với phía Việt Nam về các dự án có thể triển khai, đặc biệt là với Tập đoàn Dầu khí Việt Nam.\nThủ tướng cho biết sẽ giao một bộ trưởng điều phối chung việc hợp tác với UAE, trước mắt giao Bộ Công Thương (về năng lượng, thương mại), Bộ Kế hoạch và Đầu tư (về quỹ đầu tư), Tập đoàn Dầu khí Việt Nam, Tổng công ty Đầu tư và kinh doanh vốn nhà nước liên hệ, trao đổi với các tập đoàn này để triển khai công việc cụ thể.\nThủ tướng Phạm Minh Chính: Trung Đông và UAE có vị trí rất quan trọng với Việt Nam\nTrong kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc Việt Nam, khu vực Trung Đông và đất nước UAE có vị trí rất quan trọng trong chính sách đối ngoại của Việt Nam.",
    "author": "NGỌC AN",
    "date": "30/10/2024 08:07 GMT+7",
    "category": "Kinh doanh",
    "images": [
        "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/qua-chanh-ban-tai-saudi-17302496021672076473399.jpg"
    ],
    "vote_reactions": {
        "star": "0",
        "like": "1",
        "heart": "1"
    },
    "comments": [
        {
            "commentId": "aa129169-9142-43a2-bf54-b63947c1ffa9",
            "author": "Tấn Luân",
            "text": "Trung Đông giàu có nên họ lo sức khỏe cho người dân rất tận tâm. Tôi thấy trái cây họ nhập từ Nhật, Mỹ nhiều chứ hàng phế phẩm khó mà họ đụng tới.",
            "date": "2024-10-30T08:59:04.6994471",
            "vote_react_list": {},
            "replies": []
        }
    ],
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030075823232.m4a"
}